{"<OOV>": 1, "2": 2, "1": 3, "خط": 4, "يحتاج": 5, "mill": 6, "packing": 7, "تحتاج": 8, "من": 9, "kiln": 10, "preheater": 11, "general": 12, "mills": 13, "cement": 14, "في": 15, "الي": 16, "يوجد": 17, "سير": 18, "على": 19, "بجوار": 20, "coal": 21, "raw": 22, "c": 23, "تسريب": 24, "تم": 25, "الدور": 26, "a": 27, "ط": 28, "b": 29, "زيت": 30, "اسمنت": 31, "إلى": 32, "خام": 33, "علي": 34, "طاحونه": 35, "crusher": 36, "لا": 37, "كفر": 38, "عند": 39, "خامه": 40, "rdf": 41, "غير": 42, "area": 43, "need": 44, "pre": 45, "blending": 46, "اسفل": 47, "ماتور": 48, "الى": 49, "الفحم": 50, "أسفل": 51, "to": 52, "cooler": 53, "حمايه": 54, "ازاله": 55, "كهرباء": 56, "الخام": 57, "فى": 58, "of": 59, "تثبيت": 60, "فحم": 61, "نظافه": 62, "بدون": 63, "bypass": 64, "ماكينه": 65, "d": 66, "تركيب": 67, "يجب": 68, "شركة": 69, "رقم": 70, "فلتر": 71, "عدم": 72, "باص": 73, "صومعه": 74, "الفرن": 75, "the": 76, "مشاية": 77, "داخل": 78, "اسكراب": 79, "باب": 80, "stone": 81, "lime": 82, "الحجر": 83, "العمل": 84, "امام": 85, "الطفله": 86, "به": 87, "شركه": 88, "مروحه": 89, "مياه": 90, "وجود": 91, "mobile": 92, "ماكينة": 93, "equp": 94, "سلم": 95, "silos": 96, "محتاج": 97, "clay": 98, "خرطوم": 99, "الخاص": 100, "سقالات": 101, "و": 102, "شبك": 103, "محتاجه": 104, "بجانب": 105, "إبلاغ": 106, "لحام": 107, "يعمل": 108, "م": 109, "f": 110, "عزل": 111, "لودر": 112, "غرفه": 113, "and": 114, "at": 115, "مشايه": 116, "وضع": 117, "الازاله": 118, "حارة": 119, "السير": 120, "حاره": 121, "باج": 122, "محطه": 123, "صاج": 124, "بريهيتر": 125, "موتور": 126, "room": 127, "بالدور": 128, "الكهرباء": 129, "لنظافه": 130, "حماية": 131, "شوت": 132, "باك": 133, "be": 134, "هواء": 135, "تعمل": 136, "الكولر": 137, "غطاء": 138, "in": 139, "كشاف": 140, "خلف": 141, "مدخل": 142, "safety": 143, "خط1": 144, "اعلي": 145, "غرفة": 146, "برهيتر": 147, "أمام": 148, "١": 149, "خشب": 150, "بوابه": 151, "الرابع": 152, "عمل": 153, "محمد": 154, "4": 155, "الإزالة": 156, "نظافة": 157, "floor": 158, "كابل": 159, "ال": 160, "ايقاف": 161, "أسمنت": 162, "on": 163, "جيد": 164, "الثاني": 165, "التعبئه": 166, "belt": 167, "ماسورة": 168, "الجبس": 169, "وش": 170, "طاحونة": 171, "الاول": 172, "guard": 173, "استخدام": 174, "الاسمنت": 175, "كابلات": 176, "isolation": 177, "فحص": 178, "المياه": 179, "تعديل": 180, "تقفيل": 181, "برجاء": 182, "gypsum": 183, "خط2": 184, "containers": 185, "العزل": 186, "بها": 187, "تبريد": 188, "صومعة": 189, "سكراب": 190, "التقوى": 191, "٢": 192, "for": 193, "stations": 194, "كساره": 195, "وتم": 196, "بريمة": 197, "صندوق": 198, "شيلد": 199, "التقوي": 200, "شكاير": 201, "سياره": 202, "التعبئة": 203, "تغيير": 204, "مشرف": 205, "واحد": 206, "beside": 207, "بين": 208, "السايب": 209, "ازالة": 210, "ابلاغ": 211, "حديد": 212, "شبكه": 213, "اناره": 214, "طواحين": 215, "الباي": 216, "العالميه": 217, "لازالة": 218, "شنك": 219, "dss": 220, "كولر": 221, "from": 222, "3": 223, "ميكانيكا": 224, "leakage": 225, "ونش": 226, "مزراب": 227, "مكسور": 228, "مواسير": 229, "الثالث": 230, "التغذية": 231, "سمارس": 232, "inspection": 233, "water": 234, "دون": 235, "صيانه": 236, "بريمه": 237, "الارض": 238, "بوابة": 239, "سايلو": 240, "المكان": 241, "قطع": 242, "oil": 243, "فرن": 244, "ترتيب": 245, "خامة": 246, "أثناء": 247, "under": 248, "باي": 249, "افيز": 250, "سيور": 251, "إلي": 252, "needs": 253, "الكلنكر": 254, "احمد": 255, "جيدا": 256, "building": 257, "material": 258, "اعلى": 259, "صيانة": 260, "ccr": 261, "هوبر": 262, "لاتعمل": 263, "كثير": 264, "ورق": 265, "العالمية": 266, "هالك": 267, "آمن": 268, "9": 269, "السلم": 270, "يتم": 271, "لعدم": 272, "ب": 273, "يوم": 274, "سفتي": 275, "مثبت": 276, "مع": 277, "كسارة": 278, "not": 279, "بوكس": 280, "المشايه": 281, "الخاصه": 282, "رجوع": 283, "الجميع": 284, "سيفتي": 285, "الطاحونه": 286, "سيكلون": 287, "السياره": 288, "مكنه": 289, "complete": 290, "الاضافات": 291, "site": 292, "بسبب": 293, "كبل": 294, "الباب": 295, "مروحة": 296, "ويحتاج": 297, "اثناء": 298, "تالف": 299, "تغذية": 300, "شاور": 301, "بنكر": 302, "6": 303, "مسامير": 304, "e": 305, "مكان": 306, "محطة": 307, "استكر": 308, "electric": 309, "عده": 310, "التغذيه": 311, "نفق": 312, "كبلات": 313, "تحت": 314, "الونش": 315, "عمود": 316, "كثيره": 317, "الأرض": 318, "الحركه": 319, "حول": 320, "فان": 321, "is": 322, "vcs": 323, "شبكة": 324, "housekeeping": 325, "خاص": 326, "جدا": 327, "تربيط": 328, "كشافات": 329, "الوضع": 330, "أعلي": 331, "مما": 332, "سايب": 333, "l2": 334, "overhead": 335, "fixation": 336, "الخامس": 337, "الخامه": 338, "shower": 339, "10": 340, "السادس": 341, "الاناره": 342, "الأسمنت": 343, "لايعمل": 344, "lsc": 345, "scrap": 346, "removed": 347, "مبنى": 348, "cranes": 349, "الهواء": 350, "cover": 351, "good": 352, "fan": 353, "قسم": 354, "الارضي": 355, "مخرج": 356, "العمال": 357, "مطلوب": 358, "خرده": 359, "30": 360, "remove": 361, "اسانسير": 362, "5": 363, "ناحيه": 364, "emergency": 365, "اوربت": 366, "bathrooms": 367, "لسير": 368, "utilities": 369, "عدد": 370, "سحب": 371, "cleaning": 372, "قفل": 373, "هزاز": 374, "12": 375, "استكمال": 376, "للإزاله": 377, "tank": 378, "موجود": 379, "لاتش": 380, "الميكانيكا": 381, "ماسوره": 382, "أعلى": 383, "مواتير": 384, "المطلوب": 385, "اوت": 386, "7": 387, "فتحه": 388, "لم": 389, "8": 390, "تعوق": 391, "مفتوح": 392, "workshop": 393, "ترشيح": 394, "لوحه": 395, "الطريق": 396, "سقوط": 397, "سيارة": 398, "مكانه": 399, "الدرفيل": 400, "الباج": 401, "missing": 402, "السابع": 403, "السائق": 404, "تغذيه": 405, "امن": 406, "وتثبيت": 407, "الزيت": 408, "جيربوكس": 409, "لصيانة": 410, "قبل": 411, "co2": 412, "كسر": 413, "air": 414, "لوح": 415, "باى": 416, "خروج": 417, "عن": 418, "silo": 419, "electrical": 420, "لايوجد": 421, "rmc": 422, "الناعم": 423, "لحين": 424, "احد": 425, "النظافه": 426, "above": 427, "محمود": 428, "المنقاد": 429, "مخزن": 430, "روله": 431, "اسطوانات": 432, "الصعود": 433, "التثبيت": 434, "سقاله": 435, "فتحات": 436, "ولا": 437, "كفرات": 438, "للقطع": 439, "هاندريل": 440, "11": 441, "cable": 442, "motor": 443, "او": 444, "طلمبه": 445, "هندريل": 446, "doors": 447, "line": 448, "مفتاح": 449, "دكت": 450, "28": 451, "البريمه": 452, "سلسله": 453, "ناحية": 454, "النظافة": 455, "كاوتش": 456, "cmc": 457, "سقف": 458, "تفريغ": 459, "كثيرة": 460, "خلفي": 461, "معرض": 462, "طوارئ": 463, "تابع": 464, "باكت": 465, "سلسلة": 466, "المحرك": 467, "فتحة": 468, "سبريتور": 469, "عمال": 470, "عليه": 471, "الواير": 472, "وتحتاج": 473, "الصيانه": 474, "دور": 475, "يعوق": 476, "ازالتها": 477, "poor": 478, "door": 479, "الحماية": 480, "مفتوحه": 481, "اي": 482, "بعد": 483, "المصريه": 484, "with": 485, "خاصه": 486, "tools": 487, "تكمله": 488, "سطح": 489, "سيد": 490, "الخاصة": 491, "محرك": 492, "ع": 493, "كونتينر": 494, "تبع": 495, "كميه": 496, "الكابلات": 497, "هوس": 498, "اصلاح": 499, "مكسوره": 500, "الاسانسير": 501, "النزول": 502, "فيوتشر": 503, "gate": 504, "وير": 505, "مخلفات": 506, "وحده": 507, "mechanical": 508, "يؤدي": 509, "مكانها": 510, "مبني": 511, "الحركة": 512, "واير": 513, "station": 514, "تاكل": 515, "كاتينه": 516, "bolts": 517, "مراوح": 518, "اب": 519, "ضروري": 520, "روتري": 521, "الصومعه": 522, "خطورة": 523, "رفع": 524, "عبد": 525, "19": 526, "ملقاه": 527, "حامل": 528, "كمبروسر": 529, "عليها": 530, "صوامع": 531, "الاسعاف": 532, "تغير": 533, "نزول": 534, "بيك": 535, "صرف": 536, "للسلامه": 537, "chute": 538, "حمامات": 539, "التحميل": 540, "التركيب": 541, "تليفون": 542, "البريهيتر": 543, "بن": 544, "الكلينكر": 545, "حركه": 546, "تكييف": 547, "عربيه": 548, "الخارجي": 549, "بستم": 550, "مقطوع": 551, "المروحه": 552, "محبس": 553, "غلق": 554, "ف": 555, "عباس": 556, "ambulance": 557, "بوابات": 558, "behind": 559, "fixed": 560, "36": 561, "طبالي": 562, "الباى": 563, "نبيل": 564, "الصرف": 565, "تانك": 566, "اسمنتc": 567, "حتى": 568, "it": 569, "فوق": 570, "التبريد": 571, "لها": 572, "ازالته": 573, "طلمبات": 574, "فيدر": 575, "طريق": 576, "تبليغ": 577, "التراى": 578, "closed": 579, "بلور": 580, "cmb": 581, "الحمايه": 582, "ترميم": 583, "الترددي": 584, "feeder": 585, "ارضي": 586, "شنكات": 587, "ساقط": 588, "تسربب": 589, "بلاط": 590, "كلنكر": 591, "عدة": 592, "سلامه": 593, "2nd": 594, "الجديد": 595, "cma": 596, "ليس": 597, "بكثره": 598, "الكنترول": 599, "الطوارئ": 600, "بلانكو": 601, "بواط": 602, "القائد": 603, "filter": 604, "خرسانه": 605, "box": 606, "الكفر": 607, "مشون": 608, "clinic": 609, "ثقب": 610, "ورقه": 611, "إضاءة": 612, "التحكم": 613, "لوحة": 614, "السيارة": 615, "دفتر": 616, "توقف": 617, "حرصا": 618, "side": 619, "pipe": 620, "lighting": 621, "لسلامه": 622, "الحريق": 623, "هاوس": 624, "البرهيتر": 625, "سقالة": 626, "يمين": 627, "امامي": 628, "السيور": 629, "ضبط": 630, "الاسكراب": 631, "بورد": 632, "فك": 633, "inside": 634, "السبريتور": 635, "should": 636, "هوبرات": 637, "البايباص": 638, "منتهيه": 639, "04": 640, "الواح": 641, "للسقوط": 642, "الهزاز": 643, "pump": 644, "scaffolding": 645, "خط٢": 646, "كلبسات": 647, "موجوده": 648, "الاداره": 649, "4th": 650, "مش": 651, "السقاله": 652, "الأول": 653, "الطفلة": 654, "بسلك": 655, "عداد": 656, "الفحص": 657, "وجد": 658, "خط١": 659, "الكن": 660, "كشف": 661, "ريكليمر": 662, "main": 663, "ضعيفه": 664, "الحديدي": 665, "جزء": 666, "تنك": 667, "منطقة": 668, "اخر": 669, "رئيس": 670, "بالتعبئه": 671, "quarry": 672, "switch": 673, "power": 674, "لمبات": 675, "مفكوك": 676, "سويتش": 677, "توجد": 678, "للغلق": 679, "اضاءه": 680, "ممكن": 681, "قد": 682, "ابرون": 683, "بالتجهيز": 684, "الصيفي": 685, "راجع": 686, "الميل": 687, "الخشن": 688, "أن": 689, "الصلاحيه": 690, "اللي": 691, "نحتاج": 692, "23": 693, "bad": 694, "chain": 695, "أو": 696, "المازوت": 697, "الإنتاج": 698, "feeding": 699, "الانتاج": 700, "الrdf": 701, "ويوجد": 702, "مخلوع": 703, "تاور": 704, "تي": 705, "واسكراب": 706, "without": 707, "platform": 708, "inlet": 709, "النفق": 710, "لحسن": 711, "كنترول": 712, "الثانى": 713, "سرينة": 714, "وضعه": 715, "التشييك": 716, "اسم": 717, "بلاتنيوم": 718, "guards": 719, "out": 720, "الموقع": 721, "drive": 722, "تشغيل": 723, "السيفتي": 724, "زجاج": 725, "دخول": 726, "له": 727, "رمضان": 728, "الورديه": 729, "الهكس": 730, "طوحين": 731, "l1": 732, "2110a": 733, "pulley": 734, "tunnel": 735, "وصلة": 736, "15": 737, "البوابه": 738, "open": 739, "ايرسليد": 740, "رولات": 741, "سلك": 742, "غرف": 743, "التليفون": 744, "الخارجى": 745, "ليمت": 746, "install": 747, "كاتينة": 748, "27": 749, "bag": 750, "ابواب": 751, "لمنع": 752, "منطقه": 753, "خراطيم": 754, "فارغه": 755, "مره": 756, "تسبب": 757, "شريف": 758, "اكثر": 759, "الرمي": 760, "للعمل": 761, "شرخ": 762, "متراكمه": 763, "all": 764, "لشركه": 765, "جسم": 766, "مسمار": 767, "الماتور": 768, "فني": 769, "mazzot": 770, "bc05": 771, "سوكت": 772, "مربوط": 773, "درفيل": 774, "البريمة": 775, "عفره": 776, "الخلفي": 777, "بعض": 778, "الماكينة": 779, "أوربت": 780, "لشركة": 781, "تشحيم": 782, "as": 783, "one": 784, "hose": 785, "علبة": 786, "house": 787, "ما": 788, "البريهتر": 789, "جراكن": 790, "بلهيتر": 791, "المعده": 792, "05": 793, "التعديل": 794, "محتاجين": 795, "المتر": 796, "طالب": 797, "close": 798, "cables": 799, "جركن": 800, "اغلاق": 801, "فإن": 802, "تزويد": 803, "صوف": 804, "الوردية": 805, "سرينه": 806, "تاير": 807, "سفتى": 808, "01": 809, "جير": 810, "وضعها": 811, "ماهر": 812, "التكيف": 813, "2109": 814, "كتابه": 815, "no": 816, "اضافات": 817, "فقط": 818, "القديم": 819, "scrape": 820, "لمبه": 821, "الباك": 822, "التشغيل": 823, "المكلسن": 824, "apron": 825, "وعدم": 826, "حزام": 827, "أ": 828, "لان": 829, "الطويل": 830, "استبعاده": 831, "بلاتينيوم": 832, "طن": 833, "المركزيه": 834, "جنب": 835, "keeping": 836, "وصله": 837, "سوتش": 838, "المحجر": 839, "حله": 840, "وحدة": 841, "الترتيب": 842, "عفرة": 843, "اللودر": 844, "ملاحظات": 845, "الباكت": 846, "واقع": 847, "التنبيه": 848, "اشرف": 849, "الصومعة": 850, "ل": 851, "يد": 852, "جيداً": 853, "كمبروسرات": 854, "تشييك": 855, "بانكونفير": 856, "صالحه": 857, "fire": 858, "we": 859, "dust": 860, "1st": 861, "جانب": 862, "bc": 863, "عامود": 864, "تقل": 865, "التاني": 866, "الرفع": 867, "الرجوع": 868, "البور": 869, "وابلاغ": 870, "المواتير": 871, "جميع": 872, "تكيف": 873, "التجهيز": 874, "أتوبيس": 875, "بالكامل": 876, "بمنطقة": 877, "برميل": 878, "كڤر": 879, "lifting": 880, "طه": 881, "ln2": 882, "حدوث": 883, "حريق": 884, "فرد": 885, "37": 886, "الروتس": 887, "elevator": 888, "working": 889, "أحد": 890, "handrail": 891, "كمر": 892, "السحب": 893, "كبيره": 894, "كتيره": 895, "ترس": 896, "ربيع": 897, "اللحام": 898, "الكساره": 899, "مساحات": 900, "دمبر": 901, "التكييف": 902, "الكابل": 903, "وغير": 904, "خارج": 905, "وتركيب": 906, "تعيق": 907, "رديوسر": 908, "الاسطوانات": 909, "2116": 910, "فلاتر": 911, "technical": 912, "guarding": 913, "مسجد": 914, "conveyor": 915, "very": 916, "فتح": 917, "rope": 918, "جهاز": 919, "separator": 920, "هيدروليك": 921, "مابين": 922, "عطل": 923, "شور": 924, "المرور": 925, "الملاحظ": 926, "ارتداء": 927, "ميزان": 928, "ساقيه": 929, "اعمال": 930, "طبليه": 931, "اوكره": 932, "تكسير": 933, "storage": 934, "الاضاءه": 935, "السقوط": 936, "repair": 937, "الإضاءة": 938, "علبه": 939, "منه": 940, "إزالة": 941, "الرجاء": 942, "٤": 943, "زرار": 944, "والشحم": 945, "توصيل": 946, "يسبب": 947, "التغيير": 948, "ا": 949, "عنبر": 950, "الشكاير": 951, "رمي": 952, "المخصص": 953, "الطحن": 954, "driven": 955, "high": 956, "bc11": 957, "spillage": 958, "الماكينه": 959, "امان": 960, "الطاحونة": 961, "rma": 962, "انارة": 963, "البحاري": 964, "مشايات": 965, "فرامل": 966, "الداخل": 967, "الجانب": 968, "اضاءة": 969, "نقل": 970, "ضعيفة": 971, "تماما": 972, "التشيك": 973, "مثبته": 974, "الفنيه": 975, "بسير": 976, "مياة": 977, "داكت": 978, "الكبير": 979, "سيفتى": 980, "02": 981, "بطريقه": 982, "mosque": 983, "ايجمنت": 984, "2110": 985, "الصندوق": 986, "by": 987, "outlet": 988, "اسبيد": 989, "unit": 990, "كمية": 991, "اسطوانه": 992, "واسفل": 993, "الهيدروليك": 994, "سكرين": 995, "ايرث": 996, "عمرو": 997, "تؤدي": 998, "وخشب": 999, "الكمبروسرات": 1000, "bاسمنت": 1001, "homo": 1002, "سيل": 1003, "الميزان": 1004, "خضر": 1005, "الورشه": 1006, "حركة": 1007, "الكارنيه": 1008, "around": 1009, "coupling": 1010, "المروحة": 1011, "سي": 1012, "control": 1013, "lubrication": 1014, "service": 1015, "اسياخ": 1016, "جربوكس": 1017, "الراجع": 1018, "المخزن": 1019, "٦": 1020, "ستار": 1021, "مصطفي": 1022, "بشكل": 1023, "قديم": 1024, "ده": 1025, "مثبتة": 1026, "بلاور": 1027, "والثاني": 1028, "خامc": 1029, "stacker": 1030, "تمدد": 1031, "المزراب": 1032, "بحاري": 1033, "عجل": 1034, "عجلة": 1035, "التقديم": 1036, "clean": 1037, "feed": 1038, "السائب": 1039, "بالبريهيتر": 1040, "لوجود": 1041, "6th": 1042, "المؤدي": 1043, "بكثرة": 1044, "انتاج": 1045, "رشح": 1046, "مكنة": 1047, "الخامات": 1048, "نموذج": 1049, "٥": 1050, "هذا": 1051, "تيتان": 1052, "الرمى": 1053, "لتعديل": 1054, "كونفير": 1055, "وخامه": 1056, "الصاج": 1057, "تالفه": 1058, "تابعه": 1059, "labs": 1060, "s": 1061, "وشكاير": 1062, "اسمنتb": 1063, "لاستكر": 1064, "الحديد": 1065, "الالتزام": 1066, "حارات": 1067, "admin": 1068, "ph": 1069, "over": 1070, "during": 1071, "fall": 1072, "bc09": 1073, "new": 1074, "cooling": 1075, "lock": 1076, "has": 1077, "pan": 1078, "rotary": 1079, "شمال": 1080, "الشبكه": 1081, "ابرونفيدر": 1082, "مخلوعه": 1083, "منعا": 1084, "الهندريل": 1085, "قماش": 1086, "ربط": 1087, "روترى": 1088, "روزته": 1089, "السلامه": 1090, "إنذار": 1091, "محتاجة": 1092, "الامبرنت": 1093, "بنسه": 1094, "must": 1095, "magnetic": 1096, "steel": 1097, "اتنين": 1098, "related": 1099, "والترجيع": 1100, "this": 1101, "machine": 1102, "accumulated": 1103, "old": 1104, "تلفون": 1105, "زجاجات": 1106, "الحارات": 1107, "أكثر": 1108, "هندرل": 1109, "دوره": 1110, "المكنه": 1111, "الccr": 1112, "المصنع": 1113, "لكساره": 1114, "يتشال": 1115, "09": 1116, "أعمال": 1117, "برنر": 1118, "فارغ": 1119, "الموتور": 1120, "اسمنتa": 1121, "well": 1122, "2113": 1123, "الشباك": 1124, "7th": 1125, "منت": 1126, "belts": 1127, "لريكليمر": 1128, "broken": 1129, "مكلسن": 1130, "samares": 1131, "gear": 1132, "sealing": 1133, "packer": 1134, "الغطاء": 1135, "احتكاك": 1136, "الكاوتش": 1137, "عامل": 1138, "المنطقه": 1139, "روب": 1140, "درجه": 1141, "روتاري": 1142, "عربه": 1143, "مازال": 1144, "وصاج": 1145, "دامبر": 1146, "قفيز": 1147, "كهربا": 1148, "مربوطه": 1149, "الجنب": 1150, "طفايه": 1151, "سستم": 1152, "المخازن": 1153, "الصلاحية": 1154, "شغال": 1155, "لأ": 1156, "لانه": 1157, "الرولات": 1158, "خطر": 1159, "لسهولة": 1160, "سيلو": 1161, "بوضع": 1162, "مدحت": 1163, "جوانتي": 1164, "رغم": 1165, "2114": 1166, "لتثبيت": 1167, "مرفوضه": 1168, "gaurd": 1169, "down": 1170, "bucket": 1171, "between": 1172, "next": 1173, "duct": 1174, "الشوت": 1175, "بلورات": 1176, "ladder": 1177, "العاملين": 1178, "24": 1179, "بالكهرباء": 1180, "warehouse": 1181, "منهول": 1182, "daily": 1183, "اعلا": 1184, "اتجاه": 1185, "الأرضي": 1186, "ملاحظ": 1187, "ولم": 1188, "ثقل": 1189, "السرينه": 1190, "با": 1191, "pm": 1192, "08": 1193, "ويجب": 1194, "تأمين": 1195, "الإضافات": 1196, "وذلك": 1197, "درجة": 1198, "والتراى": 1199, "بطريقة": 1200, "ليكليمر": 1201, "gates": 1202, "باستمرار": 1203, "الطفايات": 1204, "فانوس": 1205, "لحامات": 1206, "are": 1207, "لتركيب": 1208, "medical": 1209, "ك": 1210, "تحويلة": 1211, "الداخليه": 1212, "منها": 1213, "بدايه": 1214, "الانبرنت": 1215, "ارضى": 1216, "كتير": 1217, "ممتلئ": 1218, "وبدون": 1219, "خوذه": 1220, "وإبلاغ": 1221, "اسعافات": 1222, "لعمل": 1223, "خزان": 1224, "يسري": 1225, "فتحي": 1226, "وتعديل": 1227, "اكتر": 1228, "تحميل": 1229, "وقت": 1230, "صوت": 1231, "السقف": 1232, "براميل": 1233, "التي": 1234, "ساقطه": 1235, "،": 1236, "السقالات": 1237, "أي": 1238, "تواجد": 1239, "الدخول": 1240, "بمسامير": 1241, "الحج": 1242, "مغلق": 1243, "16": 1244, "يمكن": 1245, "حسن": 1246, "عجله": 1247, "اسكرين": 1248, "نهايه": 1249, "إيقاف": 1250, "مصطفى": 1251, "roller": 1252, "missed": 1253, "النظاره": 1254, "البنكر": 1255, "bearing": 1256, "hazard": 1257, "first": 1258, "ملقي": 1259, "bc12": 1260, "have": 1261, "المحبس": 1262, "اسلاك": 1263, "خردة": 1264, "screw": 1265, "below": 1266, "رولة": 1267, "معزول": 1268, "حراري": 1269, "اجزولري": 1270, "مراجعه": 1271, "عرقلة": 1272, "أبواب": 1273, "تنظيف": 1274, "فارغة": 1275, "لسقوط": 1276, "جديد": 1277, "تثبيته": 1278, "فصل": 1279, "اللى": 1280, "لأنه": 1281, "الفكسد": 1282, "بالانتاج": 1283, "طارق": 1284, "ان": 1285, "المسجد": 1286, "تآكل": 1287, "فيه": 1288, "الجانبين": 1289, "انتهاء": 1290, "استلين": 1291, "ونظافة": 1292, "مشغل": 1293, "وكفر": 1294, "مصيدة": 1295, "front": 1296, "clinker": 1297, "بعدم": 1298, "عالي": 1299, "كما": 1300, "الرئيسيه": 1301, "الاسماء": 1302, "21": 1303, "قاعده": 1304, "حنفيه": 1305, "2202": 1306, "مرتب": 1307, "besides": 1308, "استبعادها": 1309, "بلجه": 1310, "access": 1311, "تنزل": 1312, "shaft": 1313, "العامه": 1314, "opened": 1315, "protection": 1316, "fallen": 1317, "falling": 1318, "معلق": 1319, "تعليق": 1320, "وتربيط": 1321, "الطويله": 1322, "still": 1323, "مفصله": 1324, "الخرسانه": 1325, "بلص": 1326, "5th": 1327, "غلقها": 1328, "طبه": 1329, "hopper": 1330, "عربة": 1331, "الغلق": 1332, "condition": 1333, "board": 1334, "بايباص": 1335, "شوط": 1336, "الهاندريل": 1337, "١٠": 1338, "بحبل": 1339, "يتركب": 1340, "ولكن": 1341, "رفعها": 1342, "اول": 1343, "قطعه": 1344, "تجليد": 1345, "لازاله": 1346, "القفل": 1347, "اصابه": 1348, "بان": 1349, "بلتات": 1350, "السفتى": 1351, "طفايات": 1352, "وعزل": 1353, "فيها": 1354, "استبعاد": 1355, "ناقص": 1356, "v": 1357, "كاب": 1358, "عبدالله": 1359, "السلام": 1360, "الماده": 1361, "كلينكر": 1362, "نهاية": 1363, "ابو": 1364, "شل": 1365, "إشارة": 1366, "بنطلونات": 1367, "والاضافات": 1368, "رشيدى": 1369, "aاسمنت": 1370, "لسهوله": 1371, "الحمام": 1372, "الامام": 1373, "weight": 1374, "bunker": 1375, "compressor": 1376, "والنزول": 1377, "ارس": 1378, "شيل": 1379, "ناقصه": 1380, "الهوك": 1381, "اوكرة": 1382, "drum": 1383, "robe": 1384, "كافيه": 1385, "الكميه": 1386, "that": 1387, "المقاوم": 1388, "كامل": 1389, "bulk": 1390, "review": 1391, "reducer": 1392, "both": 1393, "earth": 1394, "ضعف": 1395, "صعود": 1396, "لتفادي": 1397, "للعزل": 1398, "لعزل": 1399, "رفعه": 1400, "حتي": 1401, "حاجز": 1402, "الايدفان": 1403, "تكملة": 1404, "لترتيب": 1405, "يوجود": 1406, "سائق": 1407, "مثلث": 1408, "المشاية": 1409, "ابراهيم": 1410, "جداً": 1411, "تجهيز": 1412, "الفنيين": 1413, "الخطورة": 1414, "كرسي": 1415, "الابلاغ": 1416, "وعلى": 1417, "شينك": 1418, "عملية": 1419, "ميه": 1420, "مخلوف": 1421, "29": 1422, "الرئيسي": 1423, "سامي": 1424, "الحاج": 1425, "هوك": 1426, "راديوسر": 1427, "اللاكهربى": 1428, "مازوت": 1429, "البليه": 1430, "فاملي": 1431, "الماره": 1432, "موجودة": 1433, "220": 1434, "2205": 1435, "20": 1436, "النموذج": 1437, "رشاش": 1438, "مشكله": 1439, "نهائي": 1440, "2409": 1441, "ضعيف": 1442, "باللودر": 1443, "ماس": 1444, "كهربائي": 1445, "الكونتينر": 1446, "3rd": 1447, "المحطه": 1448, "stairs": 1449, "ليفل": 1450, "ايجي": 1451, "scaffold": 1452, "bolt": 1453, "wire": 1454, "2402": 1455, "samars": 1456, "بحمامات": 1457, "check": 1458, "aid": 1459, "system": 1460, "stop": 1461, "الروب": 1462, "الخرطوم": 1463, "cleaned": 1464, "drag": 1465, "اير": 1466, "الانتهاء": 1467, "وتسريب": 1468, "الداخلي": 1469, "لتكملة": 1470, "ايجار": 1471, "ووجد": 1472, "صلاحيه": 1473, "الشفط": 1474, "شنطه": 1475, "عاليه": 1476, "بأن": 1477, "عطلان": 1478, "الارضى": 1479, "ثابت": 1480, "باسكت": 1481, "وليس": 1482, "حد": 1483, "سلالم": 1484, "ووضعها": 1485, "ملقا": 1486, "فقد": 1487, "2104": 1488, "بدل": 1489, "يحتاجون": 1490, "بالات": 1491, "تنزيل": 1492, "للاستخدام": 1493, "بقعه": 1494, "بداية": 1495, "السيفتى": 1496, "الاليماك": 1497, "شريط": 1498, "يتسبب": 1499, "تصبين": 1500, "ومواسير": 1501, "السبيد": 1502, "مساعدات": 1503, "علما": 1504, "الشركه": 1505, "التريه": 1506, "بارتداء": 1507, "ورشه": 1508, "telephone": 1509, "foma": 1510, "بانل": 1511, "كود": 1512, "prevent": 1513, "any": 1514, "entrance": 1515, "erected": 1516, "hydraulic": 1517, "damper": 1518, "arrangement": 1519, "insulation": 1520, "fans": 1521, "or": 1522, "الفريه": 1523, "البلور": 1524, "النقل": 1525, "كسار": 1526, "مرمي": 1527, "secured": 1528, "global": 1529, "his": 1530, "two": 1531, "other": 1532, "bc04": 1533, "metal": 1534, "التحويل": 1535, "روزتة": 1536, "دست": 1537, "way": 1538, "لغلق": 1539, "الكشاف": 1540, "الحامل": 1541, "شديد": 1542, "بغرفه": 1543, "الانفجار": 1544, "الاغلاق": 1545, "التالت": 1546, "الميتل": 1547, "دنبر": 1548, "id": 1549, "61": 1550, "واحده": 1551, "صالح": 1552, "استوب": 1553, "يسار": 1554, "اليد": 1555, "hr": 1556, "البانكومفير": 1557, "التسريب": 1558, "باكيت": 1559, "لانها": 1560, "العيون": 1561, "وعمل": 1562, "تساقط": 1563, "السفتي": 1564, "لمروحه": 1565, "كابينه": 1566, "حصيره": 1567, "الغرفه": 1568, "كان": 1569, "للباب": 1570, "مصعد": 1571, "الإدارة": 1572, "شديدة": 1573, "مليان": 1574, "14": 1575, "الشبك": 1576, "مكتمل": 1577, "بمبنى": 1578, "سلاسل": 1579, "اليت": 1580, "مخصص": 1581, "نيوماتك": 1582, "لأن": 1583, "الازالة": 1584, "أعلا": 1585, "مرميه": 1586, "الخارج": 1587, "استار": 1588, "الفنية": 1589, "تسليك": 1590, "الروله": 1591, "ls": 1592, "برج": 1593, "5خط2": 1594, "وعده": 1595, "مرفوض": 1596, "كلر": 1597, "وصوف": 1598, "welding": 1599, "drain": 1600, "conveyer": 1601, "pipes": 1602, "٦٦": 1603, "work": 1604, "net": 1605, "also": 1606, "valve": 1607, "غلو": 1608, "ال30": 1609, "change": 1610, "used": 1611, "covers": 1612, "panel": 1613, "slide": 1614, "38": 1615, "كبير": 1616, "بطاحونه": 1617, "hole": 1618, "حلة": 1619, "٣": 1620, "كل": 1621, "متهالك": 1622, "الانزلاق": 1623, "الخدمات": 1624, "الفرامل": 1625, "اسلام": 1626, "رفض": 1627, "مقبض": 1628, "لتغيير": 1629, "الفلتر": 1630, "حمام": 1631, "كونتنر": 1632, "تصل": 1633, "المساعد": 1634, "السيارات": 1635, "كمال": 1636, "ووضع": 1637, "هذه": 1638, "تحويله": 1639, "الامونيا": 1640, "دراج": 1641, "عاطف": 1642, "كوبلن": 1643, "ونزول": 1644, "بالتات": 1645, "ايرسيليد": 1646, "للصيانه": 1647, "البلصات": 1648, "البانكونفير": 1649, "تشين": 1650, "نهائيا": 1651, "تفريغه": 1652, "الجزء": 1653, "ساقية": 1654, "بانكنفير": 1655, "بانومتيك": 1656, "التوقيع": 1657, "compressors": 1658, "الممكن": 1659, "وخرده": 1660, "الأمان": 1661, "ناقصة": 1662, "تامين": 1663, "الفتح": 1664, "اكليمر": 1665, "بهذا": 1666, "سيبريتور": 1667, "الكبلات": 1668, "المتراكمه": 1669, "ناصر": 1670, "العربيه": 1671, "منتهي": 1672, "دوار": 1673, "فلاش": 1674, "أحمد": 1675, "اجزاء": 1676, "اقفال": 1677, "الخشب": 1678, "خوذة": 1679, "الحمامات": 1680, "الماسوره": 1681, "anyone": 1682, "مسلح": 1683, "l": 1684, "ground": 1685, "البايل": 1686, "تقترب": 1687, "براويطه": 1688, "lane": 1689, "tray": 1690, "المصيده": 1691, "bags": 1692, "ليزر": 1693, "truck": 1694, "isolated": 1695, "company": 1696, "avoid": 1697, "cyclone": 1698, "كشفات": 1699, "المشغل": 1700, "الصوامع": 1701, "روتس": 1702, "الدبل": 1703, "st": 1704, "signs": 1705, "pumps": 1706, "before": 1707, "المائله": 1708, "بمسمار": 1709, "قاعدة": 1710, "لغرفه": 1711, "قديمه": 1712, "غطيان": 1713, "crane": 1714, "الشعله": 1715, "مجموعة": 1716, "شحم": 1717, "تالفة": 1718, "ضغط": 1719, "ومن": 1720, "وسير": 1721, "بيعلق": 1722, "بانكومفير": 1723, "بَمكنه": 1724, "الجيد": 1725, "بالونش": 1726, "شخص": 1727, "حجاج": 1728, "تصريح": 1729, "ملقى": 1730, "الترشري": 1731, "غسيل": 1732, "سيارات": 1733, "يعيق": 1734, "اى": 1735, "مكسورة": 1736, "العلم": 1737, "تركيبه": 1738, "مفتوحة": 1739, "يتعرض": 1740, "تريه": 1741, "شيال": 1742, "bc03": 1743, "مرور": 1744, "انزلاق": 1745, "الفصل": 1746, "مفصلات": 1747, "جوانب": 1748, "سلوك": 1749, "ارضيه": 1750, "السلاسل": 1751, "الخلف": 1752, "يكون": 1753, "الدكت": 1754, "بهم": 1755, "ومحتاج": 1756, "بلته": 1757, "ارتفاع": 1758, "القطع": 1759, "سيخ": 1760, "نيومتك": 1761, "العده": 1762, "الوصول": 1763, "حسام": 1764, "ترباس": 1765, "ولحام": 1766, "توقيع": 1767, "ماجد": 1768, "معرضه": 1769, "صبه": 1770, "sign": 1771, "سدد": 1772, "الكلن": 1773, "2209": 1774, "بكساره": 1775, "طفله": 1776, "بتسرب": 1777, "buffer": 1778, "additives": 1779, "gearbox": 1780, "بتاع": 1781, "براد": 1782, "كور": 1783, "ومحمد": 1784, "جنشات": 1785, "may": 1786, "المخلفات": 1787, "reclaimer": 1788, "bonding": 1789, "extension": 1790, "exhaust": 1791, "فتسبب": 1792, "وسلامه": 1793, "woma": 1794, "2110b": 1795, "motors": 1796, "الخارجية": 1797, "الكونديشين": 1798, "wf": 1799, "اللازم": 1800, "جوده": 1801, "hot": 1802, "طفاية": 1803, "الكاتينه": 1804, "materials": 1805, "vertical": 1806, "roof": 1807, "defected": 1808, "البلورات": 1809, "لباج": 1810, "يخرج": 1811, "ه": 1812, "المدخل": 1813, "mb": 1814, "sharp": 1815, "منظم": 1816, "تجميع": 1817, "صدادات": 1818, "كاميرا": 1819, "فنار": 1820, "فراغ": 1821, "صداده": 1822, "الامان": 1823, "25": 1824, "الحزام": 1825, "ادوات": 1826, "خوذ": 1827, "الكرسى": 1828, "مزاب": 1829, "لتجنب": 1830, "رفعت": 1831, "زياده": 1832, "البلاورات": 1833, "٨": 1834, "المياة": 1835, "بقفل": 1836, "كمره": 1837, "المارة": 1838, "قفلها": 1839, "مهمات": 1840, "الزجاج": 1841, "lab": 1842, "الاستلين": 1843, "حسين": 1844, "بصومعه": 1845, "العرقله": 1846, "13": 1847, "011": 1848, "الشنكات": 1849, "طرمبه": 1850, "كڤرات": 1851, "رزتة": 1852, "إنتاج": 1853, "دش": 1854, "الايدى": 1855, "المعدات": 1856, "تراب": 1857, "الويست": 1858, "h": 1859, "تلاحظ": 1860, "تحويل": 1861, "الرديوسر": 1862, "تغييره": 1863, "اماكن": 1864, "المسامير": 1865, "معزوله": 1866, "التابع": 1867, "الباور": 1868, "الصحيح": 1869, "calciner": 1870, "اللمبه": 1871, "العامل": 1872, "الابواب": 1873, "منع": 1874, "البنل": 1875, "لأنها": 1876, "تتشال": 1877, "الترددى": 1878, "صحيح": 1879, "معدومه": 1880, "مقفول": 1881, "تاريخ": 1882, "ايدي": 1883, "سليم": 1884, "gas": 1885, "سئ": 1886, "وكابلات": 1887, "السخان": 1888, "اللوحه": 1889, "التتشري": 1890, "same": 1891, "rail": 1892, "شغل": 1893, "دهان": 1894, "للعمود": 1895, "مسدود": 1896, "غربال": 1897, "needed": 1898, "ازله": 1899, "اكره": 1900, "المواسير": 1901, "الموظفين": 1902, "التيتشري": 1903, "yard": 1904, "burner": 1905, "many": 1906, "gap": 1907, "cut": 1908, "please": 1909, "urgent": 1910, "وقوع": 1911, "راكب": 1912, "الاسبيد": 1913, "الاير": 1914, "mt10": 1915, "ارسليد": 1916, "بيسرب": 1917, "left": 1918, "spout": 1919, "bottle": 1920, "changed": 1921, "الليمت": 1922, "روبسوتش": 1923, "بنكوفير": 1924, "ازالتهم": 1925, "ظهره": 1926, "50": 1927, "ضواغط": 1928, "والسير": 1929, "تأكل": 1930, "نور": 1931, "ارضية": 1932, "الدمبر": 1933, "العين": 1934, "tower": 1935, "place": 1936, "فالت": 1937, "إزالته": 1938, "النظافات": 1939, "حوض": 1940, "تحريك": 1941, "خارجه": 1942, "بقايا": 1943, "الغازات": 1944, "مقطوعه": 1945, "وقطع": 1946, "ملاحظه": 1947, "الفتيس": 1948, "الشمال": 1949, "الاسعافات": 1950, "وقفل": 1951, "45": 1952, "الكابينه": 1953, "فلنشه": 1954, "الصغير": 1955, "الحراره": 1956, "رصاص": 1957, "معلقه": 1958, "سرير": 1959, "رجاء": 1960, "ab": 1961, "خاصة": 1962, "كمبرسرات": 1963, "منقاد": 1964, "الصبه": 1965, "ردم": 1966, "غلاف": 1967, "الكوندشن": 1968, "محابس": 1969, "مشحمه": 1970, "تبطين": 1971, "البحارى": 1972, "وورق": 1973, "نفس": 1974, "ووجود": 1975, "الاعمال": 1976, "شاكوش": 1977, "شفاط": 1978, "خالد": 1979, "تخزين": 1980, "ماده": 1981, "لكي": 1982, "البرنر": 1983, "أمن": 1984, "مساحة": 1985, "جمال": 1986, "بطواحين": 1987, "التحويلات": 1988, "كثيفة": 1989, "خرسانة": 1990, "زر": 1991, "تحتاح": 1992, "يفتح": 1993, "road": 1994, "روزتت": 1995, "تثبيتها": 1996, "الميكانيكيه": 1997, "بحاره": 1998, "ازايز": 1999, "وخرطوم": 2000, "مفكوكه": 2001, "كفه": 2002, "شينكات": 2003, "هواس": 2004, "لصيانه": 2005, "بنل": 2006, "26": 2007, "الvcs": 2008, "الامضاء": 2009, "screen": 2010, "تامر": 2011, "الانزال": 2012, "التشحيم": 2013, "دي": 2014, "الكونديشن": 2015, "الشل": 2016, "مغلقه": 2017, "التكسير": 2018, "إسعاف": 2019, "2112": 2020, "الحائط": 2021, "ومسامير": 2022, "القضبان": 2023, "بجور": 2024, "السلسله": 2025, "تنكات": 2026, "لمبة": 2027, "اغلاقها": 2028, "وايضا": 2029, "المحطة": 2030, "صناديق": 2031, "طوب": 2032, "فوم": 2033, "الطواحين": 2034, "نزولها": 2035, "هو": 2036, "محمل": 2037, "براريم": 2038, "ممر": 2039, "طحونة": 2040, "ضرورى": 2041, "طحونه": 2042, "هود": 2043, "مرتبه": 2044, "ep": 2045, "الاشخاص": 2046, "التخزين": 2047, "القديمه": 2048, "الكونتينرات": 2049, "most": 2050, "erect": 2051, "return": 2052, "rollers": 2053, "card": 2054, "locked": 2055, "make": 2056, "pass": 2057, "bar": 2058, "rmb": 2059, "وتقفيل": 2060, "براديوسر": 2061, "استعمال": 2062, "جهه": 2063, "عمر": 2064, "counter": 2065, "ظفر": 2066, "زاويه": 2067, "light": 2068, "tyre": 2069, "واقعه": 2070, "العينات": 2071, "فيش": 2072, "اكرة": 2073, "بالمحجر": 2074, "اتجاهات": 2075, "hand": 2076, "limestone": 2077, "while": 2078, "speed": 2079, "due": 2080, "الصيفى": 2081, "bc08": 2082, "التحويلة": 2083, "وكسر": 2084, "الإبلاغ": 2085, "المشرف": 2086, "ايل": 2087, "تغطيه": 2088, "heavy": 2089, "spray": 2090, "مصيده": 2091, "فاصل": 2092, "ميل": 2093, "بمحطه": 2094, "الضغط": 2095, "الوير": 2096, "ريزر": 2097, "علب": 2098, "2a": 2099, "bيحتاج": 2100, "اشياء": 2101, "ايرسليت": 2102, "toe": 2103, "ammonia": 2104, "الشنك": 2105, "وشك": 2106, "كونديشن": 2107, "العداد": 2108, "ريديوسر": 2109, "بلي": 2110, "حجر": 2111, "كوريك": 2112, "فوزي": 2113, "بساتم": 2114, "تشققات": 2115, "وطبالي": 2116, "صبحي": 2117, "الاطارات": 2118, "مثل": 2119, "رمى": 2120, "bc06": 2121, "ثقوب": 2122, "الداخلية": 2123, "بالزيت": 2124, "الابرون": 2125, "البلاط": 2126, "يعرض": 2127, "لاصابه": 2128, "ينزل": 2129, "وهذا": 2130, "بالميكانيكا": 2131, "شفط": 2132, "الغرفة": 2133, "تلف": 2134, "كذلك": 2135, "تشيك": 2136, "مجموعه": 2137, "الأدوار": 2138, "إنارة": 2139, "مكشوف": 2140, "كون": 2141, "سكينه": 2142, "التراب": 2143, "شروخ": 2144, "الت": 2145, "وبه": 2146, "العمومي": 2147, "لو": 2148, "راضي": 2149, "مساعد": 2150, "وb": 2151, "وسلم": 2152, "cطاحونة": 2153, "2907a01": 2154, "cاسمنت": 2155, "horizontal": 2156, "لنزول": 2157, "سلامة": 2158, "إلا": 2159, "انذار": 2160, "الحراريات": 2161, "الورق": 2162, "جيده": 2163, "مهندس": 2164, "ووضعه": 2165, "خطأ": 2166, "ارشاديه": 2167, "قضبان": 2168, "الا": 2169, "رولا": 2170, "بلاطه": 2171, "شغاله": 2172, "عليهم": 2173, "ميدريل": 2174, "وشبك": 2175, "ازالت": 2176, "التشوين": 2177, "وعلي": 2178, "ايضا": 2179, "much": 2180, "chains": 2181, "ladders": 2182, "عربات": 2183, "نازل": 2184, "ولايوجد": 2185, "باقي": 2186, "الكرسي": 2187, "السطح": 2188, "وبلتات": 2189, "وترتيب": 2190, "سور": 2191, "operation": 2192, "additive": 2193, "وحاره": 2194, "ولوح": 2195, "علاء": 2196, "للصعود": 2197, "عيد": 2198, "مرزبه": 2199, "cutting": 2200, "الارضيه": 2201, "الداكت": 2202, "افكو": 2203, "chemical": 2204, "more": 2205, "can": 2206, "سامسونج": 2207, "مختار": 2208, "بمواسير": 2209, "يحتاجو": 2210, "part": 2211, "بي": 2212, "المصيدة": 2213, "substation": 2214, "instead": 2215, "fuel": 2216, "fix": 2217, "دورات": 2218, "alot": 2219, "ماكنة": 2220, "تكميل": 2221, "مازيوت": 2222, "منتهية": 2223, "بالتعبة": 2224, "arrangements": 2225, "3b": 2226, "hit": 2227, "running": 2228, "support": 2229, "plate": 2230, "objects": 2231, "ادى": 2232, "الحاره": 2233, "وخروج": 2234, "دراع": 2235, "installed": 2236, "use": 2237, "using": 2238, "ppes": 2239, "which": 2240, "وغلق": 2241, "الخط": 2242, "التانى": 2243, "بوبات": 2244, "رشاشات": 2245, "شي": 2246, "leaking": 2247, "hfo": 2248, "الصيانة": 2249, "اخرى": 2250, "لتغير": 2251, "تور": 2252, "٣٠": 2253, "واسمنت": 2254, "السوكت": 2255, "380": 2256, "بسيط": 2257, "الخوذه": 2258, "g": 2259, "الدفتر": 2260, "22": 2261, "بخروج": 2262, "عم": 2263, "بدء": 2264, "حراره": 2265, "المنطقة": 2266, "عويس": 2267, "ماشيه": 2268, "كابينة": 2269, "السفت": 2270, "زجاجه": 2271, "سيستم": 2272, "الموجود": 2273, "البان": 2274, "حرارة": 2275, "تصليح": 2276, "جراب": 2277, "وعند": 2278, "غلقه": 2279, "المؤديه": 2280, "يسقط": 2281, "بغرفة": 2282, "اغلب": 2283, "بيها": 2284, "طلب": 2285, "السيل": 2286, "الحراري": 2287, "جانبيه": 2288, "البومه": 2289, "الشبكة": 2290, "البلص": 2291, "تمام": 2292, "السواق": 2293, "صلب": 2294, "يتقفل": 2295, "صومعهb": 2296, "الأمامي": 2297, "البستم": 2298, "امضاء": 2299, "كارنيه": 2300, "اتشين": 2301, "وخلف": 2302, "الطلمبات": 2303, "رباط": 2304, "إغلاق": 2305, "للازاله": 2306, "التكملة": 2307, "بطاحونة": 2308, "المغناطيس": 2309, "عرقله": 2310, "الدرافيل": 2311, "الهاى": 2312, "الكشف": 2313, "بجورا": 2314, "مركونه": 2315, "سواقى": 2316, "idf": 2317, "بكر": 2318, "تجنبا": 2319, "ذلك": 2320, "grate": 2321, "اسمه": 2322, "القذافي": 2323, "عربية": 2324, "متور": 2325, "الارس": 2326, "تقفيلها": 2327, "مفاتيح": 2328, "المعصره": 2329, "صغير": 2330, "لباب": 2331, "الزيوت": 2332, "بحارة": 2333, "كمبروسورات": 2334, "إصابة": 2335, "مرة": 2336, "بالهواء": 2337, "بانيوماتتك": 2338, "بلاستر": 2339, "ورقة": 2340, "وكلبسات": 2341, "الانذار": 2342, "شداد": 2343, "body": 2344, "مغلقة": 2345, "لكفر": 2346, "الكبيره": 2347, "سلسه": 2348, "earthing": 2349, "صعوبه": 2350, "برغم": 2351, "والطفله": 2352, "ويسار": 2353, "الفشن": 2354, "سعد": 2355, "إرشادية": 2356, "الله": 2357, "رجب": 2358, "بتاريخ": 2359, "ss2": 2360, "الرصاص": 2361, "الدرام": 2362, "الاسكرين": 2363, "غلاب": 2364, "42": 2365, "لاعلي": 2366, "وصيانه": 2367, "كويس": 2368, "بارزه": 2369, "ايلت": 2370, "والاول": 2371, "الوش": 2372, "بلجة": 2373, "كراسي": 2374, "jupiter": 2375, "كهن": 2376, "الطويلة": 2377, "sheet": 2378, "cylinder": 2379, "workers": 2380, "ترك": 2381, "المصرية": 2382, "لهم": 2383, "المتسلقين": 2384, "adjustment": 2385, "2112a": 2386, "te": 2387, "هوفر": 2388, "البن": 2389, "ويتم": 2390, "المسافة": 2391, "كبيرة": 2392, "وطبليه": 2393, "دخل": 2394, "vsc": 2395, "للحام": 2396, "idlers": 2397, "audit": 2398, "سكاكين": 2399, "it's": 2400, "tighting": 2401, "الكلارك": 2402, "ابرنفيدر": 2403, "deformed": 2404, "object": 2405, "removal": 2406, "compressed": 2407, "المكن": 2408, "سخان": 2409, "تجهيزة": 2410, "الأبي": 2411, "عكس": 2412, "عبدالعاطي": 2413, "تغييرها": 2414, "حدافه": 2415, "وكابل": 2416, "helmet": 2417, "مسحه": 2418, "هوا": 2419, "found": 2420, "small": 2421, "its": 2422, "was": 2423, "المستقبل": 2424, "plant": 2425, "اعاده": 2426, "بعيد": 2427, "دراير": 2428, "external": 2429, "enhancer": 2430, "risk": 2431, "الماكينات": 2432, "54": 2433, "استعدال": 2434, "end": 2435, "ساخن": 2436, "بالاسعاف": 2437, "والخامس": 2438, "برشر": 2439, "الترشرى": 2440, "ثرمو": 2441, "زباله": 2442, "proper": 2443, "head": 2444, "th": 2445, "بليه": 2446, "البوستر": 2447, "sheets": 2448, "ووش": 2449, "الرش": 2450, "الهيكس": 2451, "حمل": 2452, "الاسناسير": 2453, "خدمات": 2454, "الدركسيون": 2455, "اليمين": 2456, "فاروق": 2457, "للطوارئ": 2458, "المساحات": 2459, "الهيدرولك": 2460, "أمان": 2461, "اللورد": 2462, "١٤٢٨": 2463, "شعبان": 2464, "زراع": 2465, "كلارك": 2466, "بالتعبئة": 2467, "ادي": 2468, "طير": 2469, "الأيدي": 2470, "الدش": 2471, "للطفله": 2472, "بقسم": 2473, "تظبيط": 2474, "10a": 2475, "10b": 2476, "كوع": 2477, "كتينة": 2478, "مستخدمه": 2479, "بالسير": 2480, "قطعة": 2481, "بكفاءة": 2482, "والدور": 2483, "الحرارة": 2484, "الموازي": 2485, "تركيبها": 2486, "للانزلاق": 2487, "حجاره": 2488, "البيئة": 2489, "بالباب": 2490, "نتيجه": 2491, "تسقط": 2492, "حصيرة": 2493, "تعبئة": 2494, "الموجوده": 2495, "sc41": 2496, "مازل": 2497, "جديده": 2498, "المسافه": 2499, "السقالة": 2500, "مكن": 2501, "وسيور": 2502, "المائلة": 2503, "مربوطة": 2504, "معايره": 2505, "ممدوح": 2506, "الجير": 2507, "والكشاف": 2508, "الاسطوانه": 2509, "تخص": 2510, "أسطوانة": 2511, "الثالت": 2512, "صلاح": 2513, "اوكر": 2514, "وجاري": 2515, "عبدالرحمن": 2516, "سيلكون": 2517, "الماجنتك": 2518, "بحوار": 2519, "درج": 2520, "اسنسير": 2521, "66": 2522, "تختاج": 2523, "مفصلة": 2524, "البروب": 2525, "الفري": 2526, "العمود": 2527, "٦١٩٢": 2528, "ورشة": 2529, "بعمل": 2530, "تعبئه": 2531, "يحدث": 2532, "وخام": 2533, "الجديده": 2534, "الاستخدام": 2535, "الميلفان": 2536, "الهوبرات": 2537, "بومه": 2538, "2يحتاج": 2539, "مفصول": 2540, "الاتشينه": 2541, "اتشينه": 2542, "بالبرهيتر": 2543, "الورقه": 2544, "المين": 2545, "قام": 2546, "وكرتون": 2547, "طلمبة": 2548, "البوزولاني": 2549, "ضيق": 2550, "الأفراد": 2551, "مرفوع": 2552, "3a": 2553, "يزال": 2554, "الايقاف": 2555, "الفانوس": 2556, "فيسبب": 2557, "ونظافه": 2558, "تصلح": 2559, "وفي": 2560, "راديواسر": 2561, "2112b": 2562, "المخرج": 2563, "co": 2564, "تتغير": 2565, "السرست": 2566, "البيئية": 2567, "التى": 2568, "وخلفي": 2569, "مسح": 2570, "عصام": 2571, "السكينه": 2572, "لسياره": 2573, "لمعرفه": 2574, "سحبه": 2575, "الكباس": 2576, "شهر": 2577, "صحيحه": 2578, "عيسي": 2579, "داير": 2580, "بكره": 2581, "وقد": 2582, "الكمر": 2583, "التفريغ": 2584, "parts": 2585, "جوزنك": 2586, "التيبورد": 2587, "بريهتير": 2588, "الاتجاه": 2589, "بالسيفتي": 2590, "بنطلون": 2591, "المجمع": 2592, "bc13": 2593, "طرمبات": 2594, "يرجي": 2595, "امنه": 2596, "الأمن": 2597, "حجار": 2598, "سمير": 2599, "move": 2600, "ويد": 2601, "الخرده": 2602, "الغير": 2603, "اللمبة": 2604, "الفينل": 2605, "لنظافة": 2606, "لمت": 2607, "كانت": 2608, "والكابلات": 2609, "بانوماتيك": 2610, "تالفين": 2611, "وازاله": 2612, "حبل": 2613, "expired": 2614, "locks": 2615, "extinguisher": 2616, "cause": 2617, "casing": 2618, "stair": 2619, "extinguishers": 2620, "calibrated": 2621, "requires": 2622, "chamber": 2623, "reject": 2624, "structure": 2625, "فالته": 2626, "لهوك": 2627, "الهندرل": 2628, "كثيفه": 2629, "طاير": 2630, "خشن": 2631, "ماسك": 2632, "ارشادات": 2633, "طبليات": 2634, "مخزنه": 2635, "بالتشوين": 2636, "بارز": 2637, "الماسورة": 2638, "019": 2639, "extend": 2640, "mix": 2641, "free": 2642, "c4": 2643, "wash": 2644, "there": 2645, "edges": 2646, "مائل": 2647, "waste": 2648, "شود": 2649, "handrails": 2650, "شغالين": 2651, "only": 2652, "seal": 2653, "ال27": 2654, "الكمبرسرات": 2655, "الوحدة": 2656, "الشفاط": 2657, "دولاب": 2658, "الاسكرينه": 2659, "لل": 2660, "بالعربيه": 2661, "بالنظارة": 2662, "اوشاش": 2663, "تعديلها": 2664, "خارجية": 2665, "مراقب": 2666, "certificate": 2667, "required": 2668, "النظارة": 2669, "hex": 2670, "والقفل": 2671, "12طالب": 2672, "outside": 2673, "lead": 2674, "deformation": 2675, "wood": 2676, "bathroom": 2677, "tertiary": 2678, "some": 2679, "closing": 2680, "worker": 2681, "شكائر": 2682, "جوان": 2683, "ربر": 2684, "tension": 2685, "vibrator": 2686, "girth": 2687, "blower": 2688, "tanks": 2689, "action": 2690, "contractor": 2691, "risky": 2692, "grinding": 2693, "سوسته": 2694, "monkey": 2695, "شد": 2696, "حواجز": 2697, "الصدمات": 2698, "الفرعيه": 2699, "أسفله": 2700, "hoppers": 2701, "آيرس": 2702, "industrial": 2703, "بحارى": 2704, "الساقيه": 2705, "بروب": 2706, "استاذ": 2707, "هالكة": 2708, "التمدد": 2709, "2تحتاج": 2710, "السولار": 2711, "الأيمن": 2712, "33": 2713, "66g": 2714, "الكمره": 2715, "حفار": 2716, "ايقافه": 2717, "التانك": 2718, "فصح": 2719, "مركون": 2720, "يونس": 2721, "وقف": 2722, "اسماء": 2723, "بيكاب": 2724, "اشاره": 2725, "الخلفى": 2726, "التنبية": 2727, "70": 2728, "r": 2729, "الاتومتك": 2730, "كمرة": 2731, "الفلاب": 2732, "لتقفيل": 2733, "موصل": 2734, "متهالكه": 2735, "ساحة": 2736, "وحدات": 2737, "لحماية": 2738, "تقع": 2739, "الاتصال": 2740, "حنفية": 2741, "شاشة": 2742, "متشاله": 2743, "مغناطيس": 2744, "اكياس": 2745, "وسيله": 2746, "غرفت": 2747, "الافراد": 2748, "وزيت": 2749, "علشان": 2750, "اضاء": 2751, "وصلات": 2752, "الكفرات": 2753, "wf05": 2754, "بنلات": 2755, "الفتحه": 2756, "الرمله": 2757, "بره": 2758, "التبليغ": 2759, "أيضا": 2760, "المغناطيسي": 2761, "18": 2762, "العجل": 2763, "عبدالباقي": 2764, "جاز": 2765, "اشارة": 2766, "لتعبئة": 2767, "لتغييره": 2768, "الربع": 2769, "الوحده": 2770, "لاتوجد": 2771, "مولد": 2772, "الاسفل": 2773, "صدا": 2774, "صب": 2775, "اكتمال": 2776, "ريسك": 2777, "خارجيه": 2778, "مادة": 2779, "أرضية": 2780, "جبس": 2781, "بارزة": 2782, "وشحم": 2783, "زيوت": 2784, "حساس": 2785, "ماكينات": 2786, "لتش": 2787, "الكبل": 2788, "بلصات": 2789, "اعوجاج": 2790, "لحدوث": 2791, "بما": 2792, "حفاظا": 2793, "الترنس": 2794, "عصافير": 2795, "وجركن": 2796, "طاحونهcاسمنت": 2797, "الجراج": 2798, "تصاريح": 2799, "الدريكسيون": 2800, "سليمان": 2801, "حمدي": 2802, "خيري": 2803, "الورشة": 2804, "الكهربائية": 2805, "الثابت": 2806, "والعمل": 2807, "بمنطقه": 2808, "مالقاه": 2809, "مقطع": 2810, "ماتيك": 2811, "وويرات": 2812, "يحتاح": 2813, "ميجناتك": 2814, "حرارى": 2815, "لسيور": 2816, "حصاله": 2817, "وتشر": 2818, "شفاف": 2819, "يوم22": 2820, "رشدى": 2821, "طبة": 2822, "العاطي": 2823, "الكسارة": 2824, "الحارة": 2825, "لغرفة": 2826, "اكلمر": 2827, "السور": 2828, "الحوض": 2829, "بلاستك": 2830, "المؤدى": 2831, "feeders": 2832, "conditioner": 2833, "بفلف": 2834, "watcher": 2835, "حل": 2836, "والتاني": 2837, "لتعليق": 2838, "السيبريتور": 2839, "سعيد": 2840, "الوقوف": 2841, "٣١٥١": 2842, "٩٧١٥": 2843, "اسماعيل": 2844, "الكراسي": 2845, "الماجنيتك": 2846, "الاستعمال": 2847, "المزوت": 2848, "التقفيل": 2849, "الdss": 2850, "الصوتي": 2851, "مقلوبه": 2852, "المدنى": 2853, "تعديله": 2854, "مرهم": 2855, "بالتكيف": 2856, "جيدة": 2857, "بلانكوهات": 2858, "كابات": 2859, "والخروج": 2860, "وبها": 2861, "الاتشينا": 2862, "لتفريغ": 2863, "ماجنتيك": 2864, "huge": 2865, "وضعهم": 2866, "الجوزنك": 2867, "الأشخاص": 2868, "واللحام": 2869, "اتشينا": 2870, "غسول": 2871, "واحلال": 2872, "للتثبيت": 2873, "الايدي": 2874, "البوابة": 2875, "وقعه": 2876, "الانارة": 2877, "الادوار": 2878, "قال": 2879, "اسبروكت": 2880, "نزوله": 2881, "حالة": 2882, "وتنظيم": 2883, "احضار": 2884, "الجانبي": 2885, "cone": 2886, "الجانبى": 2887, "مستخدم": 2888, "هاندرل": 2889, "والحركه": 2890, "stopper": 2891, "shift": 2892, "بمشاية": 2893, "يصعب": 2894, "بارات": 2895, "البلهيتر": 2896, "وسيفتي": 2897, "المصعد": 2898, "ايجى": 2899, "٩": 2900, "التنك": 2901, "cylinders": 2902, "fighting": 2903, "shienck": 2904, "connected": 2905, "wall": 2906, "installation": 2907, "diesel": 2908, "bin": 2909, "lub": 2910, "pfister": 2911, "manual": 2912, "floors": 2913, "مسببه": 2914, "325bc32mt10": 2915, "aتحتاج": 2916, "لابرونفيدر": 2917, "وبين": 2918, "الحاجه": 2919, "القمامه": 2920, "الكمبروسر": 2921, "المايله": 2922, "lamp": 2923, "stand": 2924, "بشبك": 2925, "raiser": 2926, "blocked": 2927, "أخري": 2928, "مسدوده": 2929, "welded": 2930, "تجهيزه": 2931, "للحمايه": 2932, "plug": 2933, "ريش": 2934, "بمدخل": 2935, "ساقطة": 2936, "شباك": 2937, "hoses": 2938, "ct": 2939, "بلاطات": 2940, "مكسر": 2941, "المفتاح": 2942, "بوورد": 2943, "للسير": 2944, "مائله": 2945, "الزرار": 2946, "المراجعه": 2947, "بالمطبخ": 2948, "مشاكل": 2949, "لونش": 2950, "كوتش": 2951, "آخر": 2952, "الموجودة": 2953, "وزباله": 2954, "رصيف": 2955, "صواميل": 2956, "أنه": 2957, "جابر": 2958, "صدادت": 2959, "فرج": 2960, "الواسطى": 2961, "المزيوت": 2962, "الملابس": 2963, "stoppers": 2964, "bottles": 2965, "رزه": 2966, "التراي": 2967, "قزايز": 2968, "الأمراض": 2969, "quarter": 2970, "236bc27": 2971, "bc10": 2972, "elevated": 2973, "السخنه": 2974, "تفوير": 2975, "bطاحونة": 2976, "للاناره": 2977, "وباب": 2978, "الشوكه": 2979, "4b": 2980, "إسكراب": 2981, "الهوا": 2982, "فعالة": 2983, "production": 2984, "تفتيش": 2985, "driver": 2986, "لرفع": 2987, "finger": 2988, "he": 2989, "done": 2990, "قطاع": 2991, "brocken": 2992, "joint": 2993, "operator": 2994, "سراير": 2995, "pressure": 2996, "arrangment": 2997, "since": 2998, "long": 2999, "date": 3000, "لميت": 3001, "اهتزاز": 3002, "لاناره": 3003, "وصب": 3004, "الآن": 3005, "الهاتف": 3006, "بالباج": 3007, "بالسقالات": 3008, "بجهاز": 3009, "البوبات": 3010, "الثرمو": 3011, "القدم": 3012, "heaters": 3013, "خارجي": 3014, "السيلو": 3015, "والصرف": 3016, "ابروم": 3017, "مجناتك": 3018, "باغه": 3019, "فردة": 3020, "الاماميه": 3021, "الوقود": 3022, "شنطة": 3023, "إضافات": 3024, "966g": 3025, "لخروجها": 3026, "صدادة": 3027, "تركب": 3028, "يتثبت": 3029, "الاندريل": 3030, "2016": 3031, "زكي": 3032, "معده": 3033, "مكشوفة": 3034, "الماجنتيك": 3035, "أبو": 3036, "السعد": 3037, "اربع": 3038, "والإضاءة": 3039, "اسناسير": 3040, "ايرس": 3041, "فتره": 3042, "ومازال": 3043, "إزالتها": 3044, "بماتور": 3045, "اذاله": 3046, "ونحتاج": 3047, "مروح": 3048, "مكنهd": 3049, "للسلم": 3050, "نظرا": 3051, "ماكينهb": 3052, "هناك": 3053, "وسط": 3054, "ترحيل": 3055, "وممكن": 3056, "وكمر": 3057, "التواجد": 3058, "اليوم": 3059, "مقاومة": 3060, "236af06": 3061, "متر": 3062, "الناس": 3063, "بنكونفير": 3064, "الرصيف": 3065, "اللا": 3066, "تسجيل": 3067, "sc33": 3068, "بصاج": 3069, "صاجه": 3070, "اتربه": 3071, "الكهربا": 3072, "المفصله": 3073, "رامب": 3074, "عنه": 3075, "اصابة": 3076, "الشود": 3077, "وسحب": 3078, "لقسم": 3079, "الملاحظات": 3080, "عبدالسلام": 3081, "المشكله": 3082, "ايجيمنت": 3083, "التبطين": 3084, "بكسارة": 3085, "مسؤل": 3086, "و10": 3087, "المعبآ": 3088, "ومعلق": 3089, "ترنس": 3090, "اسطوانة": 3091, "هاني": 3092, "فلانشه": 3093, "بينزل": 3094, "لطاحونة": 3095, "متعلق": 3096, "سكينة": 3097, "الرؤيه": 3098, "تير": 3099, "m": 3100, "إيجمنت": 3101, "السيلاج": 3102, "aوb": 3103, "الاجهزه": 3104, "و2": 3105, "تتسبب": 3106, "التعثر": 3107, "الاسمنت1": 3108, "ماتو": 3109, "وبجوار": 3110, "الروتري": 3111, "البلانكو": 3112, "الجرافيل": 3113, "ظاهر": 3114, "لفل": 3115, "يفطه": 3116, "مفكوكة": 3117, "والنظافة": 3118, "عالى": 3119, "يؤثر": 3120, "الازم": 3121, "holes": 3122, "شوكه": 3123, "أفراد": 3124, "افراد": 3125, "بتاعها": 3126, "حولي": 3127, "الشارع": 3128, "ال6": 3129, "مسار": 3130, "بسهوله": 3131, "ساح": 3132, "وم": 3133, "بانو": 3134, "بلاورات": 3135, "للتعديل": 3136, "درفت": 3137, "bخط1": 3138, "المتل": 3139, "07": 3140, "لبوابه": 3141, "منصور": 3142, "شفاطات": 3143, "صحيحة": 3144, "معوض": 3145, "بتشغيل": 3146, "وكراتين": 3147, "627cm09": 3148, "وتعيق": 3149, "خلاط": 3150, "2112c": 3151, "رديوسرات": 3152, "نزلت": 3153, "الترميم": 3154, "lightning": 3155, "صومعهd": 3156, "الخدمه": 3157, "أدى": 3158, "limit": 3159, "نتيجة": 3160, "تغزيه": 3161, "للدور": 3162, "دائما": 3163, "خانه": 3164, "الرقم": 3165, "ورئيس": 3166, "عشوائي": 3167, "عادل": 3168, "احزمه": 3169, "الدواره": 3170, "ناطر": 3171, "الباكيت": 3172, "التفتيش": 3173, "الضواغط": 3174, "سقلات": 3175, "عاطل": 3176, "2b": 3177, "لوحات": 3178, "الفخص": 3179, "المهندس": 3180, "لاحد": 3181, "اطارات": 3182, "لأعلى": 3183, "button": 3184, "المشون": 3185, "بكرة": 3186, "سيكلونات": 3187, "هاتف": 3188, "تغلق": 3189, "الفتحات": 3190, "الفراز": 3191, "مقفولة": 3192, "العام": 3193, "خليل": 3194, "صالون": 3195, "كمبروسور": 3196, "واستلين": 3197, "متهلك": 3198, "سارينه": 3199, "الشحن": 3200, "النصر": 3201, "تصادم": 3202, "وتشحيم": 3203, "للخارج": 3204, "المجناتيك": 3205, "بيرهيتر": 3206, "loader": 3207, "isolate": 3208, "urgently": 3209, "patrollers": 3210, "اصطدام": 3211, "واغلاق": 3212, "يحتاجوا": 3213, "الفاينل": 3214, "الثلاثيه": 3215, "والأرض": 3216, "ضاغط": 3217, "جدران": 3218, "بلات": 3219, "فورم": 3220, "كده": 3221, "للدخول": 3222, "عمبر": 3223, "الكلنكير": 3224, "٢٤٧٣": 3225, "استبعادهم": 3226, "السرينة": 3227, "مقابض": 3228, "للورشه": 3229, "عبدالحميد": 3230, "طبالى": 3231, "تسبيت": 3232, "الاتوماتيك": 3233, "وماكينه": 3234, "تانى": 3235, "والطريق": 3236, "unsafe": 3237, "tag": 3238, "ناعم": 3239, "الذي": 3240, "مركونة": 3241, "تابعة": 3242, "الانربايب": 3243, "موقع": 3244, "استيلين": 3245, "ووتشر": 3246, "ألواح": 3247, "للوصول": 3248, "الروتارى": 3249, "حطه": 3250, "ولمبات": 3251, "نظافات": 3252, "شكاره": 3253, "top": 3254, "right": 3255, "maintece": 3256, "movement": 3257, "explosion": 3258, "network": 3259, "repaired": 3260, "civil": 3261, "وتسبيت": 3262, "عنها": 3263, "الثقيل": 3264, "331fa28mt10": 3265, "وهى": 3266, "cتحتاج": 3267, "الحشائش": 3268, "325sc07mr10": 3269, "بيتم": 3270, "423bc08": 3271, "شديده": 3272, "لدوره": 3273, "نظاره": 3274, "ماجينتك": 3275, "يتغير": 3276, "لوحده": 3277, "هيثم": 3278, "سحبها": 3279, "land": 3280, "opening": 3281, "mech": 3282, "up": 3283, "بكفر": 3284, "drop": 3285, "banker": 3286, "arrange": 3287, "eyes": 3288, "blockage": 3289, "level": 3290, "الادارة": 3291, "مكتب": 3292, "be09": 3293, "ثابته": 3294, "near": 3295, "an": 3296, "فاتحه": 3297, "مناطق": 3298, "المشايات": 3299, "الهوبر": 3300, "أى": 3301, "barrication": 3302, "بس": 3303, "بعمبر": 3304, "وزجاجات": 3305, "ufixed": 3306, "القديمة": 3307, "siren": 3308, "3ry": 3309, "stones": 3310, "leak": 3311, "sc23": 3312, "سبينسر": 3313, "الفاير": 3314, "بسيلكون": 3315, "اوناش": 3316, "بعضها": 3317, "الفايظ": 3318, "المنهول": 3319, "4خط": 3320, "قارورة": 3321, "الشاسيه": 3322, "مشوان": 3323, "الايرث": 3324, "السعود": 3325, "الكسح": 3326, "بمروحه": 3327, "العوامل": 3328, "البيباص": 3329, "نرجو": 3330, "وهو": 3331, "سبيد": 3332, "المسعفين": 3333, "صومعهc": 3334, "collecting": 3335, "الصالون": 3336, "الأبيض": 3337, "مرايا": 3338, "غفر": 3339, "سبيكه": 3340, "الشيال": 3341, "يديين": 3342, "تحدث": 3343, "التوصيل": 3344, "ومخلفات": 3345, "برويطه": 3346, "gaurds": 3347, "الصناعي": 3348, "reviewed": 3349, "الc": 3350, "ركلمر": 3351, "مرمى": 3352, "٣٨": 3353, "وتامر": 3354, "للانتاج": 3355, "اويت": 3356, "لكور": 3357, "وست": 3358, "orbit": 3359, "انبرنت": 3360, "العلامات": 3361, "الجهه": 3362, "بليل": 3363, "ولوحه": 3364, "لتانك": 3365, "الالت": 3366, "eis": 3367, "وصندوق": 3368, "أسكراب": 3369, "هوكات": 3370, "هليك": 3371, 