{"<OOV>": 1, "\u062e\u0637": 2, "2": 3, "\u064a\u062d\u062a\u0627\u062c": 4, "\u0643\u0647\u0631\u0628\u0627\u0621": 5, "\u0644\u0627": 6, "\u0639\u0644\u0649": 7, "\u062a\u062d\u062a\u0627\u062c": 8, "\u0641\u064a": 9, "1": 10, "\u064a\u0648\u062c\u062f": 11, "\u0643\u0641\u0631": 12, "\u0645\u0631\u0648\u062d\u0647": 13, "c": 14, "\u0628\u062c\u0648\u0627\u0631": 15, "\u0645\u0646": 16, "\u0643\u0634\u0627\u0641": 17, "\u0645\u0627\u062a\u0648\u0631": 18, "\u0639\u0646\u062f": 19, "\u063a\u064a\u0631": 20, "\u0627\u0644\u062f\u0648\u0631": 21, "\u0633\u064a\u0631": 22, "\u0637\u0627\u062d\u0648\u0646\u0647": 23, "\u0643\u0627\u0628\u0644": 24, "b": 25, "\u0639\u0644\u064a": 26, "\u0625\u0644\u0649": 27, "\u0627\u0646\u0627\u0631\u0647": 28, "\u062a\u062b\u0628\u064a\u062a": 29, "\u0627\u0644\u064a": 30, "\u062a\u0628\u0631\u064a\u062f": 31, "\u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0621": 32, "\u062a\u0639\u0645\u0644": 33, "\u0643\u0627\u0628\u0644\u0627\u062a": 34, "\u0627\u0644\u0649": 35, "\u063a\u0637\u0627\u0621": 36, "\u0627\u0633\u0645\u0646\u062a": 37, "\u0645\u0627\u0643\u064a\u0646\u0647": 38, "a": 39, "\u0645\u062d\u0637\u0647": 40, "need": 41, "\u062a\u0631\u0643\u064a\u0628": 42, "\u062d\u0645\u0627\u064a\u0647": 43, "\u0627\u0644\u0641\u0631\u0646": 44, "\u0643\u0628\u0644": 45, "\u0628\u0627\u0635": 46, "\u0627\u0644\u062d\u062c\u0631": 47, "\u062e\u0627\u0645": 48, "\u0627\u0644\u062e\u0627\u0645": 49, "\u0627\u0644\u0641\u062d\u0645": 50, "\u0643\u0628\u0644\u0627\u062a": 51, "\u0648\u0636\u0639": 52, "\u0631\u0642\u0645": 53, "\u0641\u0649": 54, "\u0643\u0634\u0627\u0641\u0627\u062a": 55, "\u0627\u0644\u0637\u0641\u0644\u0647": 56, "\u0641\u0644\u062a\u0631": 57, "\u0641\u062d\u0645": 58, "\u0628\u062f\u0648\u0646": 59, "\u062a\u0631\u0628\u064a\u0637": 60, "\u0623\u0633\u0641\u0644": 61, "\u0627\u0644\u0627\u0646\u0627\u0631\u0647": 62, "\u0635\u0648\u0645\u0639\u0647": 63, "\u062e\u06372": 64, "d": 65, "\u063a\u0631\u0641\u0647": 66, "\u062c\u064a\u062f": 67, "\u0645\u062d\u062a\u0627\u062c": 68, "of": 69, "\u0644\u0644\u0642\u0637\u0639": 70, "\u0627\u0639\u0644\u064a": 71, "\u062f\u0627\u062e\u0644": 72, "\u062d\u0627\u0631\u0629": 73, "\u064a\u062c\u0628": 74, "the": 75, "\u0627\u0645\u0627\u0645": 76, "\u0627\u0644\u062e\u0627\u0635": 77, "\u0645\u0639\u0631\u0636": 78, "\u064a\u0639\u0645\u0644": 79, "to": 80, "cable": 81, "\u0637": 82, "\u062a\u0645": 83, "\u0628\u0631\u0647\u064a\u062a\u0631": 84, "vcs": 85, "\u0627\u0633\u0641\u0644": 86, "\u0645\u0648\u062a\u0648\u0631": 87, "\u0641\u0631\u0646": 88, "\u0628\u0627\u0628": 89, "\u0645\u0631\u0648\u062d\u0629": 90, "\u0622\u0645\u0646": 91, "f": 92, "\u062d\u0627\u0631\u0647": 93, "\u0633\u0627\u064a\u0644\u0648": 94, "\u0628\u0648\u0643\u0633": 95, "\u0627\u0644\u0631\u0627\u0628\u0639": 96, "\u0627\u0644\u062c\u0645\u064a\u0639": 97, "\u0644\u0648\u062d\u0647": 98, "lighting": 99, "\u063a\u0631\u0641\u0629": 100, "\u0627\u0633\u0627\u0646\u0633\u064a\u0631": 101, "\u0633\u0627\u0642\u0637": 102, "\u0628\u0648\u0627\u0637": 103, "\u062e\u06371": 104, "\u0648\u0627\u062d\u062f": 105, "\u0628\u0627\u062c": 106, "at": 107, "\u0628\u0627\u0643": 108, "\u0643\u0648\u0644\u0631": 109, "\u0645\u064a\u0627\u0647": 110, "\u0633\u0644\u0645": 111, "\u0627\u0644\u0627\u0633\u0645\u0646\u062a": 112, "floor": 113, "\u0645\u0634\u0627\u064a\u0647": 114, "\u0637\u0627\u062d\u0648\u0646\u0629": 115, "\u0645\u062d\u0631\u0643": 116, "6": 117, "\u0645\u0641\u062a\u0627\u062d": 118, "\u0627\u0644": 119, "\u0645\u0627\u0643\u064a\u0646\u0629": 120, "\u0648\u062c\u0648\u062f": 121, "\u0645\u0643\u0633\u0648\u0631": 122, "\u0645\u062b\u0628\u062a": 123, "on": 124, "\u0628\u0627\u0649": 125, "\u0627\u0636\u0627\u0621\u0647": 126, "rdf": 127, "\u062a\u0639\u062f\u064a\u0644": 128, "\u0627\u0644\u0633\u064a\u0631": 129, "cover": 130, "\u0627\u0644\u0643\u0644\u0646\u0643\u0631": 131, "and": 132, "power": 133, "\u0644\u0648\u062f\u0631": 134, "\u0644\u0627\u062a\u0639\u0645\u0644": 135, "\u0645\u0631\u0627\u0648\u062d": 136, "\u0628\u0627\u0644\u062f\u0648\u0631": 137, "\u0627\u0633\u062a\u0643\u0631": 138, "\u0628\u062c\u0627\u0646\u0628": 139, "\u0627\u0644\u0639\u0645\u0644": 140, "\u0639\u062f\u0645": 141, "\u0628\u0631\u064a\u0647\u064a\u062a\u0631": 142, "\u0627\u0644\u062b\u0627\u0646\u064a": 143, "\u062c\u062f\u0627": 144, "\u0641\u0627\u0646": 145, "\u0628\u0627\u064a": 146, "\u0628\u0647": 147, "\u062f\u0648\u0631": 148, "\u062a\u0642\u0641\u064a\u0644": 149, "\u0645\u0634\u0627\u064a\u0629": 150, "\u0645\u062f\u062e\u0644": 151, "\u0637\u0648\u0627\u062d\u064a\u0646": 152, "\u0627\u0632\u0627\u0644\u0647": 153, "\u0645\u0641\u062a\u0648\u062d": 154, "\u0627\u0644\u0645\u062a\u0631": 155, "\u0645": 156, "fan": 157, "e": 158, "\u0635\u064a\u0627\u0646\u0647": 159, "\u0627\u0644\u0627\u0648\u0644": 160, "\u062e\u0644\u0641": 161, "be": 162, "cables": 163, "\u0636\u0639\u064a\u0641\u0647": 164, "\u0635\u0648\u0645\u0639\u0629": 165, "\u0645\u0643\u0627\u0646\u0647": 166, "\u0627\u0644\u0628\u0648\u0631": 167, "\u0627\u0644\u062e\u0627\u0635\u0647": 168, "\u0628\u0631\u064a\u0645\u0647": 169, "\u0627\u0644\u0627\u0636\u0627\u0621\u0647": 170, "electrical": 171, "\u0645\u0641\u0643\u0648\u0643": 172, "\u0662": 173, "\u062a\u0631\u062a\u064a\u0628": 174, "\u0627\u0644\u062c\u0628\u0633": 175, "\u0627\u0644\u062a\u062b\u0628\u064a\u062a": 176, "\u0627\u0639\u0644\u0649": 177, "\u0627\u0644\u0628\u0627\u062c": 178, "\u0627\u0644\u0643\u0648\u0644\u0631": 179, "\u0627\u064a\u0631\u062b": 180, "\u0645\u0643\u0627\u0646\u0647\u0627": 181, "\u0623\u0639\u0644\u0649": 182, "\u0645\u062d\u062a\u0627\u062c\u0647": 183, "\u0645\u062e\u0631\u062c": 184, "\u0646\u0641\u0642": 185, "\u0627\u0644\u0643\u0627\u0628\u0644\u0627\u062a": 186, "in": 187, "\u0627\u0646\u0627\u0631\u0629": 188, "\u0639\u0645\u0648\u062f": 189, "3": 190, "\u0648\u062a\u0645": 191, "\u0627\u0644\u0648\u0636\u0639": 192, "\u0628\u0646\u0643\u0631": 193, "dss": 194, "\u0648": 195, "\u0627\u0631\u0636\u064a": 196, "belt": 197, "\u0627\u0645\u0646": 198, "7": 199, "4": 200, "\u0661": 201, "\u062c\u064a\u062f\u0627": 202, "\u0627\u0644\u0627\u0633\u0627\u0646\u0633\u064a\u0631": 203, "\u0627\u0644\u0643\u0627\u0628\u0644": 204, "\u0648\u0627\u0642\u0639": 205, "\u0625\u0628\u0644\u0627\u063a": 206, "\u0648\u0634": 207, "\u0627\u0633\u062a\u062e\u062f\u0627\u0645": 208, "\u0633\u0644\u0627\u0645\u0647": 209, "\u0628\u0647\u0627": 210, "\u0627\u0644\u062a\u0639\u0628\u0626\u0629": 211, "\u0646\u0627\u062d\u064a\u0647": 212, "\u0639\u0632\u0644": 213, "\u0627\u0644\u0633\u0627\u062f\u0633": 214, "\u0644\u0648\u062d\u0629": 215, "\u0643\u0633\u0627\u0631\u0647": 216, "\u062d\u0645\u0627\u064a\u0629": 217, "\u062a\u0643\u064a\u064a\u0641": 218, "is": 219, "clay": 220, "\u0628\u0644\u0648\u0631": 221, "\u0627\u0644\u062a\u0628\u0631\u064a\u062f": 222, "\u0639\u0644\u0628\u0647": 223, "\u062e\u0627\u0635": 224, "\u0633\u0648\u0643\u062a": 225, "\u0627\u0644\u0627\u0631\u0636\u064a": 226, "\u062a\u0634\u063a\u064a\u0644": 227, "\u0627\u0644\u0645\u0637\u0644\u0648\u0628": 228, "\u062a\u0627\u064a\u0631": 229, "\u0627\u0644\u0633\u0627\u064a\u0628": 230, "\u062d\u0631\u0635\u0627": 231, "\u0628\u0633\u0628\u0628": 232, "\u0627\u0644\u0628\u0631\u064a\u0645\u0647": 233, "\u0627\u0644\u0643\u0641\u0631": 234, "5": 235, "\u0627\u0644\u0645\u062d\u0631\u0643": 236, "\u0623\u0645\u0627\u0645": 237, "\u0645\u0627\u0633\u0648\u0631\u0629": 238, "\u0648\u064a\u062d\u062a\u0627\u062c": 239, "\u0627\u0644\u0627\u0631\u0636": 240, "\u0639\u062f\u062f": 241, "\u0625\u0644\u064a": 242, "not": 243, "\u0628\u0648\u0627\u0628\u0647": 244, "\u0628\u064a\u0646": 245, "\u062a\u063a\u064a\u064a\u0631": 246, "\u062a\u0645\u0627\u0645\u0627": 247, "\u0627\u0644\u062b\u0627\u0644\u062b": 248, "8": 249, "\u0635\u064a\u0627\u0646\u0629": 250, "\u0628\u0627\u0644\u062a\u062c\u0647\u064a\u0632": 251, "for": 252, "\u0644\u0645\u0628\u0627\u062a": 253, "\u0627\u0644\u0627\u0636\u0627\u0641\u0627\u062a": 254, "\u0645\u0648\u062c\u0648\u062f": 255, "\u0647\u0648\u0633": 256, "\u0645\u062d\u0637\u0629": 257, "\u0644\u0633\u0644\u0627\u0645\u0647": 258, "\u0647\u0648\u0628\u0631": 259, "\u0646\u0638\u0627\u0641\u0647": 260, "\u0627\u0644\u0637\u0627\u062d\u0648\u0646\u0647": 261, "\u0645\u0643\u0627\u0646": 262, "fixation": 263, "needs": 264, "\u0628\u0631\u064a\u0645\u0629": 265, "\u0627\u0644\u0645\u0627\u062a\u0648\u0631": 266, "\u0627\u0644\u0628\u0627\u064a": 267, "\u0627\u0644\u062e\u0627\u0645\u0633": 268, "\u062f\u0648\u0646": 269, "\u0637\u0648\u062d\u064a\u0646": 270, "\u0645\u0648\u0627\u062a\u064a\u0631": 271, "\u0623\u0639\u0644\u064a": 272, "\u0627\u0644\u0628\u0627\u0628": 273, "\u0645\u0641\u062a\u0648\u062d\u0647": 274, "l2": 275, "\u0633\u0627\u0642\u0637\u0647": 276, "\u0631\u0648\u0632\u062a\u0647": 277, "9": 278, "\u0644\u0644\u0633\u0642\u0648\u0637": 279, "28": 280, "beside": 281, "cooling": 282, "\u0627\u0644\u0625\u0636\u0627\u0621\u0629": 283, "\u0644\u0627\u064a\u0648\u062c\u062f": 284, "\u0628\u0648\u0627\u0628\u0627\u062a": 285, "\u0627\u0633\u0644\u0627\u0643": 286, "\u0633\u0648\u062a\u0634": 287, "\u0648\u062a\u062b\u0628\u064a\u062a": 288, "\u0634\u0646\u0643": 289, "\u0633\u0631\u064a\u0646\u0629": 290, "\u0639\u0645\u0644": 291, "\u0636\u0628\u0637": 292, "\u0642\u0641\u0644": 293, "\u0642\u0628\u0644": 294, "\u0644\u0644\u0633\u0644\u0627\u0645\u0647": 295, "\u0627\u0644\u062a\u0639\u0628\u0626\u0647": 296, "\u0637\u0644\u0645\u0628\u0627\u062a": 297, "\u0645\u0633\u0627\u0645\u064a\u0631": 298, "\u0627\u0631\u0633": 299, "\u0645\u0642\u0637\u0648\u0639": 300, "switch": 301, "station": 302, "\u0633\u064a\u0643\u0644\u0648\u0646": 303, "preheater": 304, "\u0625\u0636\u0627\u0621\u0629": 305, "\u0627\u0635\u0644\u0627\u062d": 306, "\u062e\u0637\u0661": 307, "\u0627\u0644\u0645\u064a\u0627\u0647": 308, "\u0628\u0631\u062c\u0627\u0621": 309, "16": 310, "\u0627\u0644\u0648\u0631\u0634\u0647": 311, "\u0627\u0644\u062a\u0631\u064a\u0647": 312, "\u0627\u0644\u0645\u0643\u0627\u0646": 313, "\u0627\u0644\u0646\u0627\u0639\u0645": 314, "missing": 315, "\u0627\u0633\u0628\u064a\u062f": 316, "poor": 317, "earth": 318, "ccr": 319, "\u0631\u0648\u0628": 320, "\u0645\u0634": 321, "\u0627\u0644\u0623\u0633\u0645\u0646\u062a": 322, "\u0633\u0631\u064a\u0646\u0647": 323, "\u0627\u0644\u062e\u0627\u0635\u0629": 324, "\u0645\u0632\u0631\u0627\u0628": 325, "\u0648\u062d\u062f\u0647": 326, "\u0623\u0633\u0645\u0646\u062a": 327, "\u0627\u0644\u062a\u063a\u0630\u064a\u0629": 328, "\u0639\u0644\u064a\u0647": 329, "\u0627\u0644\u0633\u0644\u0645": 330, "\u0645\u0639": 331, "coal": 332, "mill": 333, "above": 334, "\u0627\u0644\u062a\u063a\u0630\u064a\u0647": 335, "crusher": 336, "\u0631\u0648\u0632\u062a\u0629": 337, "repair": 338, "room": 339, "without": 340, "\u0645\u0628\u0646\u0649": 341, "\u0643\u0633\u0627\u0631\u0629": 342, "\u0647\u0627\u0648\u0633": 343, "\u0627\u0644\u062a\u062d\u0643\u0645": 344, "kiln": 345, "11": 346, "\u0627\u0644\u0633\u0628\u064a\u062f": 347, "\u062d\u0627\u0645\u0644": 348, "\u0634\u064a\u0644": 349, "under": 350, "silo": 351, "\u0643\u0627\u0641\u064a\u0647": 352, "\u0643": 353, "\u0643\u0634\u0641\u0627\u062a": 354, "rope": 355, "elevator": 356, "motor": 357, "\u0636\u0639\u0641": 358, "\u0639\u0644\u0628\u0629": 359, "\u0627\u0644\u0646\u0641\u0642": 360, "\u0627\u0644\u062f\u0627\u062e\u0644\u064a\u0647": 361, "\u0634\u0648\u062a": 362, "\u0627\u0644\u0628\u0631\u0647\u064a\u062a\u0631": 363, "\u0644\u0627\u0646": 364, "\u0623\u062b\u0646\u0627\u0621": 365, "\u0627\u0644\u0633\u0631\u064a\u0646\u0647": 366, "\u062a\u0627\u0644\u0641": 367, "\u0648\u0636\u0639\u0647": 368, "\u0634\u0627\u0648\u0631": 369, "\u0627\u0644\u062c\u0627\u0646\u0628": 370, "\u062d\u062a\u0649": 371, "\u062a\u0648\u062c\u062f": 372, "\u0639\u0637\u0644": 373, "\u0648\u0646\u0634": 374, "\u0627\u062b\u0646\u0627\u0621": 375, "\u0627\u0648": 376, "\u0635\u0648\u0627\u0645\u0639": 377, "\u0627\u0644\u0644\u064a": 378, "\u0645\u0643\u0633\u0648\u0631\u0647": 379, "\u0631\u0648\u062a\u0631\u064a": 380, "\u0644\u0627\u0633\u062a\u0643\u0631": 381, "bonding": 382, "\u0627\u0644\u062a\u0642\u062f\u064a\u0645": 383, "\u0648\u0627\u0644\u062a\u0631\u062c\u064a\u0639": 384, "\u0644\u0631\u064a\u0643\u0644\u064a\u0645\u0631": 385, "\u0628\u0627\u0643\u062a": 386, "panel": 387, "\u0647\u0632\u0627\u0632": 388, "\u0627\u0644\u0643\u0634\u0627\u0641": 389, "\u062e\u0627\u0635\u0647": 390, "\u0627\u0644\u0645\u0643\u0644\u0633\u0646": 391, "\u0627\u0644\u0645\u0627\u0632\u0648\u062a": 392, "\u0633\u0628\u0631\u064a\u062a\u0648\u0631": 393, "\u0628\u0646": 394, "\u0636\u0639\u064a\u0641\u0629": 395, "\u063a\u0631\u0641": 396, "\u0639\u0637\u0644\u0627\u0646": 397, "\u062a\u0646\u0643": 398, "\u0642\u0637\u0639": 399, "\u0645\u0645\u0627": 400, "\u0634\u0628\u0643": 401, "\u0643\u0645\u0628\u0631\u0648\u0633\u0631\u0627\u062a": 402, "l1": 403, "\u0627\u0644\u0645\u0631\u0648\u062d\u0647": 404, "\u0639\u0646": 405, "\u0627\u0644\u062a\u0631\u0643\u064a\u0628": 406, "\u0648\u062a\u0631\u0628\u064a\u0637": 407, "\u0627\u0636\u0627\u0621\u0629": 408, "\u0627\u0644\u0648\u0646\u0634": 409, "\u0627\u0644\u062d\u0631\u0643\u0647": 410, "\u0644\u064a\u0643\u0644\u064a\u0645\u0631": 411, "\u0644\u0647\u0627": 412, "\u0627\u0644\u0628\u0646\u0644": 413, "\u0628\u0633\u0644\u0643": 414, "\u0645\u0639\u062f\u0648\u0645\u0647": 415, "\u0627\u0644\u0635\u064a\u0627\u0646\u0647": 416, "\u0644\u0639\u062f\u0645": 417, "good": 418, "fixed": 419, "v": 420, "s": 421, "\u0627\u0644\u0635\u0639\u0648\u062f": 422, "\u0648\u064a\u0631": 423, "\u0627\u0644\u062a\u0634\u063a\u064a\u0644": 424, "\u0642\u0633\u0645": 425, "\u0627\u0633\u0643\u0631\u0627\u0628": 426, "\u062e\u0637\u0662": 427, "\u0627\u0644\u062b\u0627\u0646\u0649": 428, "\u0627\u0644\u0623\u0631\u0636": 429, "\u0645\u062e\u0644\u0648\u0639": 430, "\u062c\u0645\u064a\u0639": 431, "\u0627\u0644\u062a\u0634\u064a\u0643": 432, "\u0627\u0644\u062e\u0637\u0648\u0631\u0629": 433, "\u0636\u0631\u0648\u0631\u064a": 434, "\u0645\u062d\u062a\u0627\u062c\u064a\u0646": 435, "\u0645\u0648\u062c\u0648\u062f\u0647": 436, "\u0627\u0644\u062a\u0643\u064a\u064a\u0641": 437, "\u063a\u0644\u0642": 438, "\u0648\u0644\u0627": 439, "co2": 440, "\u0627\u0644\u062a\u0634\u064a\u064a\u0643": 441, "\u0634\u0644": 442, "\u0646\u0627\u062d\u064a\u0629": 443, "\u062a\u063a\u0630\u064a\u0647": 444, "23": 445, "\u0627\u0644\u0643\u0646\u062a\u0631\u0648\u0644": 446, "no": 447, "from": 448, "\u0627\u0644\u0628\u0631\u064a\u0645\u0629": 449, "\u0627\u0644\u062f\u0631\u0641\u064a\u0644": 450, "\u0631\u062f\u064a\u0648\u0633\u0631": 451, "it": 452, "rmc": 453, "\u0644\u064a\u0641\u0644": 454, "should": 455, "\u0641\u0648\u0642": 456, "bad": 457, "inside": 458, "tunnel": 459, "\u0627\u0644\u0637\u0648\u064a\u0644\u0647": 460, "\u0644\u062d\u0633\u0646": 461, "\u0627\u0644\u0637\u0627\u062d\u0648\u0646\u0629": 462, "\u0648\u062d\u062f\u0629": 463, "\u0643\u0647\u0631\u0628\u0627": 464, "\u0641\u0625\u0646": 465, "\u0627\u0644\u0628\u0627\u0643\u062a": 466, "\u0627\u0644\u0627\u0631\u0636\u0649": 467, "\u0627\u0644\u0645\u064a\u0644": 468, "\u0633\u0631\u064a\u0631": 469, "\u0627\u0644\u0639\u0632\u0644": 470, "\u0644\u0623": 471, "\u0627\u0628\u0631\u0648\u0646\u0641\u064a\u062f\u0631": 472, "\u062a\u062d\u062a": 473, "\u0627\u0644\u0637\u0641\u0644\u0629": 474, "\u0625\u0646\u0627\u0631\u0629": 475, "\u0637\u0644\u0645\u0628\u0647": 476, "line": 477, "working": 478, "\u0645\u0628\u0646\u064a": 479, "\u062e\u0637\u0648\u0631\u0629": 480, "\u062a\u0627\u0643\u0644": 481, "\u0644\u062d\u0627\u0645": 482, "\u0631\u064a\u0643\u0644\u064a\u0645\u0631": 483, "\u0644\u0633\u064a\u0631": 484, "\u0627\u0644\u0628\u0627\u0643": 485, "5\u062e\u06372": 486, "\u0633\u0637\u062d": 487, "2nd": 488, "\u0627\u0644\u0645\u0648\u062a\u0648\u0631": 489, "removed": 490, "\u0645\u0646\u0637\u0642\u0629": 491, "10": 492, "12": 493, "tray": 494, "light": 495, "\u0628\u0644\u0627\u0648\u0631": 496, "\u0628\u0639\u0636": 497, "lock": 498, "\u0633\u064a": 499, "\u0645\u0639\u0644\u0642": 500, "\u0627\u0644\u0627\u0633\u0628\u064a\u062f": 501, "\u0627\u064a\u0644": 502, "door": 503, "cmc": 504, "\u0627\u063a\u0644\u0627\u0642": 505, "36": 506, "\u0631\u0648\u0628\u0633\u0648\u062a\u0634": 507, "\u0627\u0644\u062a\u062d\u0645\u064a\u0644": 508, "\u0628\u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0621": 509, "\u0627\u0644\u0628\u0631\u064a\u0647\u062a\u0631": 510, "\u062c\u0647\u0627\u0632": 511, "\u062f\u0643\u062a": 512, "\u0627\u0644\u062a\u0631\u062f\u062f\u064a": 513, "\u0627\u0644\u0645\u0634\u0627\u064a\u0647": 514, "\u0639\u0627\u0644\u064a\u0647": 515, "\u063a\u0644\u0627\u0641": 516, "\u0644\u0623\u0646\u0647": 517, "\u064a\u0624\u062f\u064a": 518, "\u0639\u0644\u064a\u0647\u0627": 519, "\u0645\u062d\u0645\u062f": 520, "\u062a\u063a\u064a\u0631": 521, "\u0647\u0648\u0628\u0631\u0627\u062a": 522, "\u0627\u0644\u0633\u0627\u0628\u0639": 523, "\u062a\u0648\u0635\u064a\u0644": 524, "\u0628\u0627\u0644\u0628\u0631\u064a\u0647\u064a\u062a\u0631": 525, "\u0645\u0637\u0644\u0648\u0628": 526, "\u0628": 527, "\u0644\u0627\u064a\u0639\u0645\u0644": 528, "\u0627\u0644\u0648\u064a\u0633\u062a": 529, "\u0645\u0641\u062a\u0648\u062d\u0629": 530, "\u0633\u062d\u0628": 531, "\u0627\u0644\u062e\u0634\u0646": 532, "\u0641\u0627\u0644\u062a": 533, "earthing": 534, "air": 535, "\u0628\u0634\u0643\u0644": 536, "\u0627\u0644\u0634\u0644": 537, "\u0643\u0647\u0631\u0628\u0627\u0626\u064a": 538, "\u0627\u0644\u0646\u0632\u0648\u0644": 539, "\u0643\u06a4\u0631": 540, "\u0627\u0644\u0628\u0644\u0648\u0631": 541, "\u0633\u0627\u0645\u0633\u0648\u0646\u062c": 542, "\u0628\u0646\u0644": 543, "\u0648\u062a\u062d\u062a\u0627\u062c": 544, "\u0627\u0644\u0645\u064a\u0643\u0627\u0646\u064a\u0643\u0627": 545, "\u0628\u0627\u0646\u0644": 546, "\u0644\u0644\u0639\u0632\u0644": 547, "ph": 548, "ln2": 549, "box": 550, "\u0641\u0627\u0635\u0644": 551, "30": 552, "\u0644\u063a\u0631\u0641\u0647": 553, "\u062b\u0631\u0645\u0648": 554, "\u0627\u0644\u0623\u0648\u0644": 555, "\u062e\u0627\u0631\u062c\u0647": 556, "\u0644\u0644\u063a\u0644\u0642": 557, "\u062c\u062f\u0627\u064b": 558, "\u0627\u0644\u062d\u0631\u0627\u0631\u0647": 559, "\u0627\u0644\u0647\u0643\u0633": 560, "\u0628\u0627": 561, "\u062a\u0643\u064a\u0641": 562, "\u0641\u0642\u062f": 563, "\u0647\u0630\u0627": 564, "\u062f\u062e\u0648\u0644": 565, "\u0645\u0631\u0647": 566, "\u0633\u064a\u0648\u0631": 567, "\u0644\u062a\u0639\u062f\u064a\u0644": 568, "\u0645\u0627": 569, "\u0643\u0645\u0628\u0631\u0648\u0633\u0631": 570, "\u0632\u064a\u062a": 571, "cooler": 572, "\u062a\u0639\u064a\u0642": 573, "\u0627\u0644\u0627\u0631\u0633": 574, "\u0644\u0647": 575, "\u0631\u0648\u0644\u0647": 576, "\u0627\u0644\u0645\u064a\u0632\u0627\u0646": 577, "\u0648\u062a\u0631\u0643\u064a\u0628": 578, "\u0648\u0636\u0639\u0647\u0627": 579, "\u0627\u062d\u062f": 580, "\u0627\u0632\u0627\u0644\u062a\u0647\u0627": 581, "\u0627\u0644\u0628\u0627\u0648\u0631": 582, "cleaning": 583, "\u0639\u0646\u0628\u0631": 584, "2112": 585, "\u062e\u0637\u0631": 586, "\u0641\u0642\u0637": 587, "\u0628\u0644\u062c\u0647": 588, "4th": 589, "\u0634\u0631\u0643\u0629": 590, "stacker": 591, "feeder": 592, "filter": 593, "insulation": 594, "\u0647\u0648\u0641\u0631": 595, "\u0627\u0644\u062e\u0627\u0645\u0627\u062a": 596, "homo": 597, "close": 598, "\u0627\u0644\u0645\u0648\u0627\u062a\u064a\u0631": 599, "lsc": 600, "\u0627\u0644\u0635\u0648\u0645\u0639\u0629": 601, "fix": 602, "\u0627\u0644\u0642\u0627\u0626\u062f": 603, "\u0627\u0644\u062e\u0627\u0631\u062c\u064a": 604, "bc11": 605, "isolation": 606, "unit": 607, "open": 608, "\u0627\u0644\u0633\u0642\u0648\u0637": 609, "24": 610, "\u0645\u0644\u0642\u0627\u0647": 611, "\u062a\u0639\u0644\u064a\u0642": 612, "5th": 613, "\u0622\u064a\u0631\u0633": 614, "\u0627\u0644\u0633\u0648\u0643\u062a": 615, "\u0628\u0644\u0647\u064a\u062a\u0631": 616, "\u0627\u0644\u0635\u063a\u064a\u0631": 617, "\u0645\u0646\u0637\u0642\u0647": 618, "\u064a\u0639\u0648\u0642": 619, "\u0646\u0632\u0648\u0644": 620, "\u062a\u0632\u0648\u064a\u062f": 621, "\u0627\u0644\u0642\u0641\u0644": 622, "\u062e\u0627\u0631\u062c": 623, "\u0627\u0644\u0643\u0646": 624, "\u0627\u0644\u062e\u0627\u0645\u0647": 625, "\u0633\u0644\u0643": 626, "\u0627\u0644\u062a\u062c\u0647\u064a\u0632": 627, "\u0639": 628, "\u062a\u0631\u064a\u0647": 629, "\u0643\u0641\u0631\u0627\u062a": 630, "\u0627\u0631\u0636\u0649": 631, "\u062d\u0635\u064a\u0631\u0647": 632, "\u0627\u0644\u0635\u0648\u0645\u0639\u0647": 633, "\u0627\u062d\u0645\u062f": 634, "\u0627\u0636\u0627\u0621": 635, "\u0645\u0643\u0634\u0648\u0641": 636, "\u0648\u0627\u0644\u0643\u0634\u0627\u0641": 637, "\u0645\u0645\u0643\u0646": 638, "\u0644": 639, "\u0633\u0641\u062a\u064a": 640, "\u0631\u0648\u0632\u062a\u062a": 641, "\u062a\u062b\u0628\u064a\u062a\u0647": 642, "\u0627\u0644\u0645\u0631\u0648\u0631": 643, "\u062a\u063a\u0630\u064a\u0629": 644, "\u0639\u0627\u0644\u064a": 645, "\u0627\u0644\u0645\u0646\u0637\u0642\u0647": 646, "\u0644\u0635\u064a\u0627\u0646\u0629": 647, "\u0644\u0627\u0646\u0647": 648, "\u062a\u0628\u0644\u064a\u063a": 649, "\u0642\u062f": 650, "\u0627\u0644\u0643\u0628\u0644\u0627\u062a": 651, "\u0645\u0646\u0647": 652, "\u062a\u0631\u0633": 653, "\u0627\u0644\u0643\u0645\u0628\u0631\u0648\u0633\u0631\u0627\u062a": 654, "out": 655, "\u064a\u062a\u0645": 656, "\u0641\u0644\u0627\u062a\u0631": 657, "\u0633\u0642\u0648\u0637": 658, "\u0637\u0631\u064a\u0642": 659, "\u0627\u0644\u0645\u0646\u0642\u0627\u062f": 660, "\u0631\u0628\u0637": 661, "\u0627\u0644\u062d\u0645\u0627\u064a\u0647": 662, "\u0645\u0633\u0645\u0627\u0631": 663, "2114": 664, "\u0635\u062d\u064a\u062d": 665, "\u0644\u062d\u0627\u0645\u0627\u062a": 666, "\u0627\u0633\u0645\u0646\u062ac": 667, "\u0634\u0646\u0643\u0627\u062a": 668, "\u0627\u0644\u0637\u062d\u0646": 669, "\u0627\u0644\u0646\u0638\u0627\u0641\u0647": 670, "\u0634\u063a\u0627\u0644": 671, "over": 672, "water": 673, "\u0646\u0638\u0627\u0641\u0629": 674, "\u0644\u0643\u0633\u0627\u0631\u0647": 675, "\u0644\u064a\u0633": 676, "shienck": 677, "speed": 678, "arrangement": 679, "main": 680, "\u0641\u0627\u0644\u062a\u0647": 681, "\u0631\u0627\u062f\u064a\u0648\u0633\u0631": 682, "lamp": 683, "very": 684, "wire": 685, "\u0627\u064a\u0631\u0633\u0644\u064a\u062f": 686, "broken": 687, "7th": 688, "\u0628\u0631\u0646\u0631": 689, "\u0628\u0644\u0627\u0637": 690, "\u062f\u0647": 691, "\u0627\u0644\u0632\u064a\u062a": 692, "mechanical": 693, "\u0644\u0644\u0627\u0646\u0627\u0631\u0647": 694, "\u0627\u0644\u0634\u0648\u0643\u0647": 695, "\u0628\u064a\u0639\u0644\u0642": 696, "\u0627\u0645\u0627\u0645\u064a": 697, "\u0627\u0636\u0627\u0641\u0627\u062a": 698, "tension": 699, "closed": 700, "\u0635\u0639\u0648\u062f": 701, "\u0644\u0645\u0628\u0647": 702, "\u0644\u062a\u0641\u0627\u062f\u064a": 703, "\u0633\u0648\u0633\u062a\u0647": 704, "\u0644\u0627\u0646\u0627\u0631\u0647": 705, "6th": 706, "\u0648\u0627\u0644\u062e\u0627\u0645\u0633": 707, "\u0633\u0648\u064a\u062a\u0634": 708, "\u0627\u0644\u0627\u0633\u0646\u0627\u0633\u064a\u0631": 709, "\u0631\u0648\u062a\u0627\u0631\u064a": 710, "\u0645\u0644\u0642\u064a": 711, "\u0627\u0644\u062d\u062f\u064a\u062f\u064a": 712, "\u0627\u064a\u0631\u0633": 713, "\u0627\u0644\u0643\u0633\u0627\u0631\u0647": 714, "\u0646\u062d\u062a\u0627\u062c": 715, "\u0635\u0648\u062a": 716, "\u0627\u0644\u062a\u0639\u062f\u064a\u0644": 717, "\u0642\u062f\u064a\u0645": 718, "\u0648\u063a\u064a\u0631": 719, "\u0645\u0639\u0632\u0648\u0644": 720, "\u0645\u0631\u0648\u062d": 721, "\u064a\u062a\u0639\u0631\u0636": 722, "\u0627\u0634\u0631\u0641": 723, "\u0623\u0648": 724, "\u0627\u0644\u0641\u0643\u0633\u062f": 725, "\u0644\u0645\u0631\u0648\u062d\u0647": 726, "\u0644\u062d\u064a\u0646": 727, "\u0666": 728, "\u0645\u0627\u0633\u0648\u0631\u0647": 729, "\u0633\u0644\u0648\u0643": 730, "\u0627\u0644\u0633\u0627\u0626\u0628": 731, "\u0627\u0643\u062b\u0631": 732, "\u0628\u0627\u0644\u062a\u0639\u0628\u0626\u0647": 733, "\u0648\u0645\u0639\u0644\u0642": 734, "\u0644\u0627\u062a\u0648\u062c\u062f": 735, "\u0634\u0631\u0643\u0647": 736, "\u062c\u064a\u062f\u0627\u064b": 737, "\u0631\u0632\u062a\u0629": 738, "\u062e\u0627\u0631\u062c\u064a\u0647": 739, "\u0633\u064a\u062f": 740, "\u0631\u0648\u062a\u0631\u0649": 741, "\u0644\u0641\u0644": 742, "\u0646\u064a\u0648\u0645\u062a\u0643": 743, "b\u0627\u0633\u0645\u0646\u062a": 744, "\u062a\u0633\u0631\u064a\u0628": 745, "\u0627\u0644\u062a\u0631\u0646\u0633": 746, "\u062f\u0646\u0628\u0631": 747, "\u0627\u0644\u0627\u0628\u0644\u0627\u063a": 748, "\u062a\u0648\u0642\u0641": 749, "\u0627\u0644\u0645\u0627\u0643\u064a\u0646\u0629": 750, "\u0627\u062d\u062a\u0643\u0627\u0643": 751, "\u0645\u0634\u0648\u0646": 752, "\u0627\u0644\u0627\u0646\u0630\u0627\u0631": 753, "\u0627\u0643\u0644\u0645\u0631": 754, "\u0645\u0639\u0631\u0636\u0647": 755, "\u0648\u062a\u0639\u064a\u0642": 756, "\u0645\u0639\u0632\u0648\u0644\u0647": 757, "\u0645\u062e\u0635\u0635": 758, "\u0645\u062e\u0644\u0648\u0639\u0647": 759, "\u0643\u0627\u062a\u064a\u0646\u0647": 760, "\u0644\u064a\u0645\u062a": 761, "\u0627\u0644\u0625\u0632\u0627\u0644\u0629": 762, "\u0627\u0644\u062e\u062f\u0645\u0627\u062a": 763, "19": 764, "\u0641\u0631\u0627\u0645\u0644": 765, "2205": 766, "\u0645\u0631\u0628\u0648\u0637": 767, "\u0639\u0627\u0645\u0648\u062f": 768, "02": 769, "08": 770, "14": 771, "\u0645\u0633\u0627\u0639\u062f\u0627\u062a": 772, "\u0627\u0644\u0627\u0632\u0627\u0644\u0647": 773, "220": 774, "\u0627\u0644\u0627\u0646\u0627\u0631\u0629": 775, "\u0648\u0631\u0634\u0647": 776, "\u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0647": 777, "\u0627\u0644\u0627\u0644\u064a\u0645\u0627\u0643": 778, "\u0644\u0648\u062c\u0648\u062f": 779, "\u0645\u062b\u0628\u062a\u0647": 780, "\u0628\u0627\u0633\u062a\u0645\u0631\u0627\u0631": 781, "\u0623\u0646": 782, "\u0644\u0645\u062a": 783, "behind": 784, "mb": 785, "separator": 786, "331fa28mt10": 787, "\u0627\u0644\u0641\u064a\u0646\u0644": 788, "\u0627\u0644\u063a\u0637\u0627\u0621": 789, "\u0643\u06a4\u0631\u0627\u062a": 790, "fallen": 791, "15": 792, "\u0627\u0644\u0637\u0648\u064a\u0644\u0629": 793, "\u0645\u0627\u0626\u0644": 794, "\u0627\u0644\u0645\u0627\u0643\u064a\u0646\u0647": 795, "\u0644\u0643\u0641\u0631": 796, "\u0627\u0644\u0631\u062c\u0627\u0621": 797, "besides": 798, "opened": 799, "\u0627\u0644\u0633\u062d\u0628": 800, "gypsum": 801, "\u0646\u0647\u0627\u0626\u064a": 802, "\u062c\u0633\u0645": 803, "\u0627\u0644\u0623\u0628\u064a": 804, "\u0627\u0644\u0637\u0648\u064a\u0644": 805, "\u0648\u0633\u0644\u0627\u0645\u0647": 806, "\u0648\u0643\u0627\u0628\u0644\u0627\u062a": 807, "\u0627\u0644\u062e\u0627\u0631\u062c\u0649": 808, "\u0633\u0628\u064a\u062f": 809, "\u0648\u0643\u0627\u0628\u0644": 810, "\u0628\u0644\u064a\u0644": 811, "\u0644\u062a\u0627\u0646\u0643": 812, "\u062d\u062f": 813, "\u0627\u0644\u062a\u0631\u0627\u0649": 814, "hex": 815, "defected": 816, "\u0642\u0637\u0627\u0639": 817, "packing": 818, "left": 819, "cmb": 820, "cma": 821, "\u0645\u0635\u064a\u062f\u0647": 822, "\u0627\u0644\u0631\u0648\u0628": 823, "\u0634\u062f": 824, "\u0627\u0644\u062b\u0631\u0645\u0648": 825, "\u0628\u0631\u0634\u0631": 826, "\u0627\u0644\u0634\u0639\u0644\u0647": 827, "\u0628\u0631\u0648\u0628": 828, "380": 829, "\u0627\u0644\u0643\u0634\u0627\u0641\u0627\u062a": 830, "\u0627\u0644\u0623\u064a\u062f\u064a": 831, "\u0627\u0644\u0627\u062a\u0648\u0645\u062a\u0643": 832, "\u0648\u0627\u0644\u0625\u0636\u0627\u0621\u0629": 833, "\u062a\u0627\u0648\u0631": 834, "\u062d\u0631\u0643\u0647": 835, "\u0628\u062f\u0627\u064a\u0647": 836, "\u0631\u0641\u0639": 837, "\u0627\u0644\u062f\u0627\u062e\u0644\u064a\u0629": 838, "mt10": 839, "\u0627\u0644\u063a\u0631\u0641\u0629": 840, "\u0634\u0627\u0634\u0629": 841, "\u062c\u0631\u0627\u0628": 842, "\u0645\u0627\u0647\u0631": 843, "heaters": 844, "\u0628\u0646\u0644\u0627\u062a": 845, "\u0623\u064a": 846, "\u0627\u0644\u0633\u064a\u0641\u062a\u064a": 847, "\u0627\u0644\u0631\u0645\u064a": 848, "04": 849, "\u0645\u064a\u0643\u0627\u0646\u064a\u0643\u0627": 850, "\u0643\u0646\u062a\u0631\u0648\u0644": 851, "\u0645\u0646\u0639\u062f\u0645\u0647": 852, "\u0627\u0644ccr": 853, "\u0623\u062d\u062f": 854, "\u062a\u062e\u0635": 855, "\u062a\u0631\u0646\u0633": 856, "29": 857, "\u0627\u0644\u0628\u0627\u064a\u0628\u0627\u0635": 858, "\u0648\u0639\u062f\u0645": 859, "\u0627\u0644\u0631\u0624\u064a\u0647": 860, "\u0627\u0644\u0648\u0631\u062f\u064a\u0647": 861, "\u0627\u0644\u062c\u0631\u0627\u0641\u064a\u0644": 862, "\u0627\u0644\u0643\u0628\u0644": 863, "c\u0627\u0633\u0645\u0646\u062a": 864, "\u0627\u0644\u0623\u062f\u0648\u0627\u0631": 865, "\u0631\u0627\u0643\u0628": 866, "\u0645\u062a\u0648\u0631": 867, "\u0633\u064a\u0644": 868, "\u0645\u0641\u0643\u0643\u0647": 869, "\u0627\u0644\u0628\u0644\u0627\u0648\u0631\u0627\u062a": 870, "\u064a\u0633\u0628\u0628": 871, "\u062f\u0631\u062c\u0629": 872, "\u064a\u062a\u0631\u0643\u0628": 873, "\u0634\u0631\u064a\u0637": 874, "\u0627\u0644\u0644\u062d\u0627\u0645": 875, "\u0645\u0631\u0643\u0648\u0646\u0647": 876, "\u0627\u0644\u0633\u0628\u0631\u064a\u062a\u0648\u0631": 877, "\u0645\u0646\u0639\u0627": 878, "\u0625\u0631\u062b": 879, "\u062c\u0627\u0646\u0628": 880, "\u0632\u0631\u0627\u0631": 881, "\u0627\u064a\u0645\u0631\u062c\u0646": 882, "\u0631\u0628\u064a\u0639": 883, "\u0627\u0644\u0628\u0627\u0649": 884, "\u0648\u0639\u0632\u0644": 885, "\u0638\u0647\u0631\u0647": 886, "\u0631\u062c\u0627\u0621": 887, "\u0627\u0644\u0631\u0648\u0644\u0647": 888, "lightning": 889, "calciner": 890, "body": 891, "cut": 892, "\u0627\u0643\u062a\u0631": 893, "c\u0644\u0627\u064a\u0648\u062c\u062f": 894, "\u0642\u0637\u0639\u0647": 895, "\u0635\u0627\u062c": 896, "\u0627\u0644\u0647\u0648\u0627\u0621": 897, "\u0633\u0627\u064a\u0628": 898, "\u0646\u0627\u0632\u0644": 899, "\u0627\u0644\u062a\u0631\u0628\u0647": 900, "\u0644\u0623\u0646\u0647\u0627": 901, "\u0627\u0644\u0627\u062f\u0627\u0631\u0647": 902, "\u0627\u0644dss": 903, "\u0628\u0637\u0627\u062d\u0648\u0646\u0629": 904, "\u0627\u0628\u0644\u0627\u063a": 905, "\u0628\u064a\u0631\u0647\u064a\u062a\u0631": 906, "must": 907, "\u0648\u0627\u0644\u062a\u062b\u0628\u064a\u062a": 908, "\u0627\u0644\u064a\u062a": 909, "\u0644\u062a\u0631\u0643\u064a\u0628": 910, "\u0648\u0642\u0639\u0647": 911, "\u0627\u0644\u062d\u0627\u0645\u0644": 912, "\u0627\u0644\u0637\u0631\u064a\u0642": 913, "\u0627\u0644\u0639\u062f\u064a\u062f": 914, "\u0628\u0644\u0627\u062a": 915, "\u0641\u0648\u0631\u0645": 916, "\u0648\u062a\u0646\u0638\u064a\u0645": 917, "\u0627\u0633\u0637\u0648\u0627\u0646\u0627\u062a": 918, "\u0627\u0644\u0639\u062c\u0644": 919, "\u0627\u0644\u062d\u062f\u064a\u062f": 920, "\u0641": 921, "\u0645\u0648\u0635\u0644": 922, "\u0645\u0641\u0635\u0648\u0644": 923, "\u0636\u0631\u0648\u0631\u0649": 924, "\u0627\u0644\u0627\u0633\u0643\u0631\u0627\u0628": 925, "\u0648\u0635\u0644\u0647": 926, "sc33": 927, "more": 928, "bypass": 929, "socket": 930, "pipe": 931, "\u0646\u0627\u0642\u0635": 932, "\u0637\u0627\u064a\u0631": 933, "\u0627\u0644\u0645\u062d\u0637\u0647": 934, "\u062a\u0627\u0646\u0643": 935, "\u0627\u0644\u0627\u064a\u062f\u0649": 936, "\u062d\u0633\u0627\u0633": 937, "\u0627\u0644\u0627\u0645\u0648\u0646\u064a\u0627": 938, "\u0627\u063a\u0644\u0628": 939, "bc12": 940, "protection": 941, "\u0627\u0644\u0633\u064a\u0648\u0631": 942, "complete": 943, "inlet": 944, "have": 945, "pump": 946, "\u0631\u0627\u062c\u0639": 947, "\u0643\u0647\u0631\u0628\u0647": 948, "\u0627\u0644\u0645\u0639\u062f\u0627\u062a": 949, "front": 950, "material": 951, "plug": 952, "2109": 953, "burner": 954, "\u0648\u0627\u0642\u0639\u0647": 955, "\u0627\u0631\u0633\u0644\u064a\u062a": 956, "\u0645\u0648\u062c\u0648\u062f\u0629": 957, "\u0627\u0644\u0637\u0648\u0627\u0631\u0626": 958, "\u0633\u0627\u0642\u0637\u0629": 959, "gate": 960, "missed": 961, "\u0627\u0644\u0641\u0635\u0644": 962, "\u0623\u0643\u062b\u0631": 963, "\u0645\u0631\u0628\u0648\u0637\u0647": 964, "\u062e\u062f\u0645\u0627\u062a": 965, "\u0643\u0648\u0644\u0643\u062a\u0646\u062c": 966, "\u0627\u0644\u0645\u064a\u0646": 967, "\u0643\u0641\u0647": 968, "\u0644\u0648\u0646\u0634": 969, "45": 970, "\u0645\u0631\u0645\u064a": 971, "\u0641\u062a\u062d\u0629": 972, "\u0645\u064a\u0632\u0627\u0646": 973, "ground": 974, "\u0627\u0639\u0644\u0627": 975, "or": 976, "arrangements": 977, "substation": 978, "\u0631\u0648\u0644\u0627\u062a": 979, "workshop": 980, "lights": 981, "bunker": 982, "\u0643\u0645\u0627": 983, "\u0628\u0627\u0644\u0631\u0627\u062f\u0627\u0631": 984, "\u0648\u062a\u0639\u062f\u064a\u0644": 985, "\u0639\u0645\u0644\u064a\u0629": 986, "\u0648\u062e\u0644\u0641\u064a": 987, "318": 988, "bc08": 989, "used": 990, "packer": 991, "\u0627\u0644\u0644\u064a\u0645\u062a": 992, "\u0627\u0644\u0625\u0646\u0627\u0631\u0629": 993, "\u0627\u0644\u0645\u0627\u0643\u064a\u0646\u0627\u062a": 994, "\u0643\u0634\u0627\u0641\u064a\u0646": 995, "\u0644\u0628\u0627\u062c": 996, "27": 997, "\u0645\u0648\u0627\u0633\u064a\u0631": 998, "\u0627\u0644\u0648\u064a\u0631": 999, "\u0627\u0644\u0645\u062f\u062e\u0644": 1000, "\u0623\u0636\u0627\u0621": 1001, "bc": 1002, "\u0627\u0644\u0635\u064a\u0627\u0646\u0629": 1003, "\u0627\u0644\u0633\u0644\u0648\u0643": 1004, "\u0648\u0628\u062f\u0648\u0646": 1005, "\u0645\u0631\u0627\u062c\u0639\u0647": 1006, "\u0627\u0644\u0628\u0631\u064a\u0647\u064a\u062a\u0631": 1007, "\u0627\u0644\u062c\u0646\u0628": 1008, "\u0628\u062f\u0621": 1009, "\u0645\u0643\u0634\u0648\u0641\u0629": 1010, "\u0627\u0644\u0627\u0636\u0627\u0621\u0629": 1011, "\u062d\u0648\u0644": 1012, "\u0648\u0627\u0644\u0623\u0648\u0644": 1013, "\u0645\u062d\u0631\u0648\u0642": 1014, "\u0641\u062a\u0631\u0647": 1015, "\u0648\u062f\u0631\u062c\u0629": 1016, "\u0645\u0627\u0632\u0627\u0644": 1017, "\u0627\u0644\u062a\u0646\u0628\u064a\u0647": 1018, "\u0627\u0644\u062c\u062f\u064a\u062f": 1019, "\u0648\u0642\u0648\u0639": 1020, "\u0643\u0627\u0628\u064a\u0646\u0629": 1021, "\u0627\u0644\u0633\u0641\u062a": 1022, "\u062d\u0631\u0627\u0631\u0629": 1023, "\u0627\u0644\u0645\u064a\u0627\u0629": 1024, "\u0644\u0644\u0625\u0635\u0644\u0627\u062d": 1025, "\u0648\u0627\u0644\u062f\u0648\u0631": 1026, "\u0627\u0644\u0644\u0649": 1027, "\u0627\u0644\u0645\u0644\u0627\u062d\u0638": 1028, "\u0645\u062a\u0631": 1029, "\u0663": 1030, "\u062a\u0631\u0643\u0628": 1031, "\u062f\u0645\u0628\u0631": 1032, "\u0627\u0644\u0628\u0648\u0633\u062a\u0631": 1033, "\u062a\u0624\u062f\u064a": 1034, "\u0627\u0644\u0643\u0647\u0631\u0628\u0627": 1035, "\u0627\u0644\u0645\u0642\u0627\u0648\u0645": 1036, "\u0627\u0644\u0627\u062a\u0635\u0627\u0644": 1037, "\u064a\u0633\u0642\u0637": 1038, "\u0625\u0646\u0627\u0631\u0647": 1039, "\u062a\u0627\u0628\u0639": 1040, "\u0648\u064a\u062c\u0628": 1041, "\u0646\u0647\u0627\u0626\u064a\u0627": 1042, "\u0627\u0644\u062d\u062c": 1043, "\u0648\u0645\u062a\u0635\u0644": 1044, "safety": 1045, "5\u0643\u0648\u0644\u0631": 1046, "\u0628\u0645\u0627\u062a\u0648\u0631": 1047, "\u0627\u0644\u0633\u064a\u0641\u062a\u0649": 1048, "\u0634\u0648\u0631": 1049, "\u0627\u0644\u0627\u0646\u0628\u0631\u0646\u062a": 1050, "lab": 1051, "disconnected": 1052, "\u0627\u0644\u062d\u0631\u0643\u0629": 1053, "\u0627\u0644\u062a\u0647\u0648\u064a\u0629": 1054, "\u0641\u0646\u064a": 1055, "\u0627\u0643\u0644\u064a\u0645\u0631": 1056, "\u062c\u062f\u064a\u062f": 1057, "\u0628\u0627\u0644\u064a\u0646": 1058, "\u062a\u0627\u0644\u0641\u0647": 1059, "\u0628\u0627\u0648\u0631": 1060, "\u062f\u0631\u0641\u062a": 1061, "\u0627\u0635\u0627\u0628\u0647": 1062, "\u0628\u0627\u0646": 1063, "\u0627\u0644\u0625\u062f\u0627\u0631\u0629": 1064, "\u0627": 1065, "\u0645\u0644\u0627\u062d\u0638": 1066, "\u0627\u0644\u062d\u0627\u0631\u0629": 1067, "2205a01": 1068, "\u0627\u0644\u062a\u0634\u0648\u064a\u0646": 1069, "\u0644\u0644\u0637\u0641\u0644\u0647": 1070, "\u0648\u0643\u0628\u0644\u0627\u062a": 1071, "\u0635\u064a\u0627\u0646\u062a\u0647\u0627": 1072, "\u0627\u0632\u0627\u0644\u062a\u0647": 1073, "\u0645\u0635\u0639\u062f": 1074, "\u0641\u0631\u064a\u0648\u0646": 1075, "we": 1076, "all": 1077, "fg23": 1078, "\u0631\u063a\u0645": 1079, "09": 1080, "\u0645\u0627\u0628\u064a\u0646": 1081, "\u0641\u0627\u0635\u0644\u0647": 1082, "\u064a\u062d\u062a\u0627\u062c\u0648\u0646": 1083, "\u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645": 1084, "\u0644\u0627\u0646\u0647\u0627": 1085, "\u0648\u064a\u0648\u062c\u062f": 1086, "\u0637\u064a\u0631": 1087, "2112b": 1088, "\u0628\u0627\u0641\u064a\u0632\u0627\u062a": 1089, "\u0648\u0642\u062a": 1090, "\u062a\u0647\u0648\u064a\u0647": 1091, "2202": 1092, "\u064a\u0648\u0645": 1093, "\u064a\u062a\u063a\u064a\u0631\u0648\u0627": 1094, "\u0627\u0644\u0641\u0646\u064a\u0647": 1095, "\u0643\u0648\u0646\u0641\u064a\u0631": 1096, "\u0627\u0644\u0641\u0644\u062a\u0631": 1097, "\u0628\u0644\u0648\u062d\u0647": 1098, "\u0643\u0627\u0641\u064a\u0629": 1099, "\u0627\u0644\u062d\u0631\u0627\u0631\u0629": 1100, "\u0627\u0644rdf": 1101, "\u0627\u0644\u0633\u0642\u0627\u0644\u0647": 1102, "3rd": 1103, "\u0648\u0636\u0639\u0647\u0645": 1104, "both": 1105, "accumulated": 1106, "dust": 1107, "\u0644\u0627\u0632\u0627\u0644\u0629": 1108, "\u0627\u064a": 1109, "\u0627\u0644\u0628\u0644\u0648\u0631\u0627\u062a": 1110, "\u0627\u0644\u062a\u0631\u062a\u064a\u0628": 1111, "\u0641\u064a\u0647\u0627": 1112, "\u0644\u0644\u062a\u062b\u0628\u064a\u062a": 1113, "\u062a\u0631\u0645\u064a\u0645": 1114, "\u0623\u0645\u0646": 1115, "\u062a\u0631\u0643\u064a\u0628\u0647": 1116, "\u0628\u062a\u0627\u0639": 1117, "\u0648\u0648\u0636\u0639\u0647": 1118, "\u0647\u0648": 1119, "\u0633\u0626": 1120, "\u0648\u0639\u0645\u0644": 1121, "\u0648\u0633\u0637": 1122, "\u0645\u062d\u0645\u0644": 1123, "\u0648\u0628\u0647": 1124, "\u0633\u064a\u0641\u062a\u064a": 1125, "\u0631\u062f\u064a\u0648\u0633\u0631\u0627\u062a": 1126, "\u0644\u0645": 1127, "\u0634\u063a\u0627\u0644\u0647": 1128, "\u0627\u0631\u062b": 1129, "5\u062e\u0637": 1130, "\u0648\u0635\u0644\u0629": 1131, "\u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629": 1132, "emergency": 1133, "around": 1134, "screw": 1135, "rotary": 1136, "bag": 1137, "installed": 1138, "outdoor": 1139, "hvac": 1140, "requires": 1141, "fixture": 1142, "rma": 1143, "oil": 1144, "drive": 1145, "\u0634\u0648\u0637": 1146, "2907a01": 1147, "\u0627\u0644\u0633\u0631\u064a\u0631": 1148, "\u0627\u0644\u062c\u064a\u062f": 1149, "\u0627\u0644\u0645\u0633\u0627\u0645\u064a\u0631": 1150, "\u0627\u0639\u0627\u062f\u0647": 1151, "\u0634\u0628\u0643\u0647": 1152, "\u0627\u0644\u0645\u0631\u0648\u062d\u0629": 1153, "325bc32mt10": 1154, "\u0627\u0644\u0628\u0627\u064a\u0644": 1155, "\u0627\u0644\u0627\u0636\u0627\u0621": 1156, "\u0633\u064a\u0633\u062a\u0645": 1157, "\u062a\u0633\u0628\u0628": 1158, "\u0627\u0644\u0643\u0648\u0646\u062a\u0631\u0648\u0644": 1159, "325sc04mr10": 1160, "\u0641\u0635\u0644": 1161, "\u0643\u0647\u0631\u0628\u0627\u0626\u064a\u0647": 1162, "\u0628\u0627\u0646\u0643\u0648\u0646\u0641\u064a\u0631": 1163, "\u0628\u0643\u0631\u0647": 1164, "\u062a\u0627\u0644\u0641\u064a\u0646": 1165, "\u0645\u0638\u0644\u0645\u0647": 1166, "\u0665": 1167, "electric": 1168, "panels": 1169, "18": 1170, "\u0627\u0644\u0625\u0631\u0633\u0644\u064a\u062f": 1171, "\u0627\u0644\u0628\u0648\u0632\u0648\u0644\u0627\u0646\u064a": 1172, "\u0627\u0644\u0642\u062f\u064a\u0645": 1173, "\u0627\u0644\u062f\u0631\u0627\u0645": 1174, "\u0648\u0643\u0641\u0631": 1175, "\u0627\u0644\u062b\u0627\u0646\u064a\u0629": 1176, "apron": 1177, "raw": 1178, "2402": 1179, "control": 1180, "banker": 1181, "high": 1182, "gas": 1183, "analyser": 1184, "06": 1185, "\u0627\u0644\u0633\u0631\u0627\u064a\u0631": 1186, "\u0637\u0627\u062d\u0648\u0646\u0647c\u0627\u0633\u0645\u0646\u062a": 1187, "\u0628\u0627\u0644\u0628\u0631\u0647\u064a\u062a\u0631": 1188, "\u0644\u0645\u0627\u062a\u0648\u0631": 1189, "\u0627\u0636\u0627\u0626\u0647": 1190, "\u0627\u0644\u0647\u0627\u064a": 1191, "\u0645\u0633\u062a": 1192, "\u0644\u0633\u0647\u0648\u0644\u0629": 1193, "37": 1194, "area": 1195, "hit": 1196, "fall": 1197, "bc05": 1198, "\u0627\u0644\u0645\u0627\u0631\u0647": 1199, "\u0627\u0644\u0643\u0645\u0628\u0631\u0648\u0633\u0631": 1200, "\u0627\u0644\u0645\u062e\u0627\u0632\u0646": 1201, "k": 1202, "tag": 1203, "name": 1204, "cyclone": 1205, "check": 1206, "erected": 1207, "\u062a\u0627\u0646\u064a": 1208, "\u0627\u0644\u0633\u0643\u064a\u0646\u0647": 1209, "horizontal": 1210, "drag": 1211, "chain": 1212, "\u0627\u0644\u0633\u0631\u0643\u062a": 1213, "\u0643\u0627\u0646": 1214, "\u0628\u0648\u0636\u0639": 1215, "\u0648\u0627\u0644\u0643\u0641\u0631": 1216, "\u0627\u0644\u0645\u0641\u062a\u0627\u062d": 1217, "\u0645\u0627\u0633\u062a": 1218, "\u062a\u062c\u0645\u064a\u0639": 1219, "\u062e\u0627\u0635\u0629": 1220, "\u062a\u0638\u0628\u064a\u0637": 1221, "\u0628\u0648\u0627\u0628\u0629": 1222, "\u0648\u0627\u0644\u0643\u0627\u0628\u0644\u0627\u062a": 1223, "\u0628\u0639\u0636\u0647\u0627": 1224, "\u0627\u0644\u0643\u0627\u062a\u064a\u0646\u0647": 1225, "432bc12mt10": 1226, "\u062a\u0633\u0628\u064a\u062a": 1227, "\u0627\u0644\u0645\u0634\u063a\u0644": 1228, "\u0627\u0644\u0631\u0642\u0645": 1229, "\u062a\u0644\u0627\u062d\u0638": 1230, "\u0627\u0644\u0627\u064a\u0631\u062b": 1231, "\u0634\u064a\u0644\u062f": 1232, "\u0643\u0627\u0645\u0644": 1233, "\u0628\u0645\u0631\u0648\u062d\u0647": 1234, "\u0643\u0633\u0631": 1235, "\u0648\u062c\u062f": 1236, "\u0645\u0637\u0641\u064a\u0647": 1237, "\u0645\u0637\u0641\u064a": 1238, "\u0623\u0633\u0627\u0646\u0633\u064a\u0631": 1239, "\u0627\u0644\u0628\u0627\u0646\u0643\u0648\u0645\u0641\u064a\u0631": 1240, "\u0648\u0627\u0644\u0637\u0641\u0644\u0647": 1241, "outlet": 1242, "\u062a\u0631\u0628\u0648": 1243, "\u0631\u0628\u0627\u0637": 1244, "\u0645\u0633\u0627\u0631": 1245, "\u0627\u0644\u0641\u0631\u064a\u0647": 1246, "\u0627\u0644\u062c\u0648\u064a\u0629": 1247, "\u063a\u0644\u0642\u0647": 1248, "\u0628\u0645\u064a\u0632\u0627\u0646": 1249, "\u0627\u0628\u0631\u0648\u0646": 1250, "\u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629": 1251, "off": 1252, "as": 1253, "failure": 1254, "\u0627\u0644\u0627\u062a\u0634\u064a\u0646\u0647": 1255, "\u0644\u0645\u064a\u0632\u0627\u0646": 1256, "\u0631\u0641\u0639\u0647": 1257, "\u0641\u0627\u0635\u0644\u0629": 1258, "315bc71qv10": 1259, "\u0627\u0644\u0628\u0631\u0646\u0631": 1260, "\u0646\u0627\u0642\u0635\u0629": 1261, "\u0637\u0631\u0646\u0628\u0627\u062a": 1262, "\u0637\u062d\u0648\u0646\u0629": 1263, "\u0645\u0643\u0646\u0629": 1264, "\u0648\u0643\u0634\u0627\u0641": 1265, "\u0635\u062d\u064a\u062d\u0647": 1266, "\u0627\u0644\u0645\u064a\u062a\u0644": 1267, "\u0645\u062a\u0639\u0644\u0642": 1268, "platform": 1269, "\u0631\u062c\u0648\u0639": 1270, "\u0627\u0648\u062a": 1271, "\u0628\u0643\u0627\u0628\u0644": 1272, "still": 1273, "by": 1274, "blower": 1275, "use": 1276, "external": 1277, "lubrication": 1278, "covers": 1279, "\u0644\u0645\u064a\u062a": 1280, "\u06a4\u0627\u0644\u06a4": 1281, "6\u0628\u0648\u0627\u0628\u0627\u062a": 1282, "\u0641\u0627\u0635\u0644\u064a\u0646": 1283, "\u0627\u0644\u0639\u0644\u0628\u0647": 1284, "\u0627\u0645\u0627\u0646": 1285, "\u062a\u0634\u063a\u064a\u0644\u0647\u0627": 1286, "\u0628\u0627\u0644vcs\u062e\u0627\u0635\u0647": 1287, "912pu11mt10": 1288, "\u0633\u0631\u0645\u0648": 1289, "2a": 1290, "b\u064a\u062d\u062a\u0627\u062c": 1291, "4b\u0627\u0644\u062f\u0648\u0631": 1292, "\u0627\u0644\u0634\u0646\u0643": 1293, "\u0643\u0644": 1294, "\u0645\u0644\u063a\u064a": 1295, "\u064a\u062a\u062b\u0628\u062a": 1296, "\u0627\u0644\u0643\u0644\u064a\u0646\u0643\u0631": 1297, "bc23": 1298, "\u062a\u062d\u0627\u0644\u064a\u0644": 1299, "\u0627\u0633\u0646\u0627\u0633\u064a\u0631": 1300, "\u0628\u0645\u0631\u0648\u062d\u0629": 1301, "\u0627\u0644\u0623\u0646\u0627\u0631\u0647": 1302, "\u0643\u0648\u0645\u0647": 1303, "54": 1304, "10b": 1305, "\u0628\u0627\u0644\u062a\u0634\u064a\u0643": 1306, "\u0628\u0642\u0633\u0645": 1307, "\u0648\u0644\u064a\u0633": 1308, "\u0635\u0631\u0641": 1309, "\u0641\u0646\u0627\u0631": 1310, "\u0648\u0646\u062d\u062a\u0627\u062c": 1311, "\u0627\u0644\u0628\u0648\u0633\u062a": 1312, "\u0627\u064a\u0642\u0627\u0641": 1313, "\u0641\u062a\u062d": 1314, "\u0648\u0631\u0628\u0637": 1315, "\u062a\u0635\u0644\u064a\u062d": 1316, "\u0644\u0643\u0649": 1317, "\u0643\u0631\u0633\u064a": 1318, "\u0627\u0644\u062a\u064a": 1319, "\u0633\u0643\u062a": 1320, "\u0628\u0631\u0628": 1321, "\u0627\u0644\u0647\u0632\u0627\u0632": 1322, "\u0628\u062a\u0645\u064a\u0647": 1323, "\u0627\u0646\u0627\u0631": 1324, "\u062d\u0635\u064a\u0631\u0629": 1325, "\u0643\u0630\u0627": 1326, "\u0641\u062a\u062d\u0647": 1327, "\u0627\u062a\u0631\u0628\u0647": 1328, "\u0628\u0646\u0643\u0648\u0646\u0641\u064a\u0631": 1329, "\u0627\u0644\u0631\u0645\u0644\u0647": 1330, "\u0645\u0646\u0630": 1331, "\u0639\u0646\u0647": 1332, "\u0623\u0639\u0645\u0627\u0644": 1333, "\u0627\u0644\u0623\u0631\u0636\u064a": 1334, "\u0648\u0639\u0646\u062f": 1335, "\u0645\u0638\u0644\u0645": 1336, "\u0627\u0644\u062a\u063a\u0632\u064a\u0647": 1337, "\u0633\u0642\u0641": 1338, "\u0634\u0641\u0627\u0637": 1339, "cic": 1340, "\u062a\u0643\u064a\u064a\u0641\u0627\u062a": 1341, "\u0643\u0627\u0628": 1342, "\u062e\u0627\u0644\u062f": 1343, "\u062d\u0633\u064a\u0646": 1344, "\u0625\u0632\u0627\u0644\u062a\u0647": 1345, "\u0627\u0644\u062a\u0647\u0648\u064a\u0647": 1346, "\u062b\u0631\u0645\u0648\u0643\u0627\u0628\u0644": 1347, "\u0628\u0631\u0626\u064a\u0633": 1348, "\u062a\u064a\u0631": 1349, "m": 1350, "\u0634\u064a\u0627\u0644\u0627\u062a": 1351, "\u0633\u0631\u0627\u064a\u0631": 1352, "\u0628\u0627\u0646\u0648\u0645\u062a\u064a\u0643": 1353, "\u0646\u0647\u0627\u064a\u0629": 1354, "\u0627\u0644\u0631\u0627\u0633": 1355, "\u064a\u0641\u0637\u0647": 1356, "\u0645\u0641\u0643\u0648\u0643\u0629": 1357, "325sc07mt10": 1358, "\u0644\u064a\u0647": 1359, "2609h01": 1360, "\u0639\u0627\u0644\u0649": 1361, "\u0628\u0643\u0631": 1362, "\u0627\u0644\u063a\u0631\u0641\u0647": 1363, "selected": 1364, "stop": 1365, "but": 1366, "\u0628\u0628\u0646\u0643\u0631": 1367, "\u0648\u0645\u0631\u0643\u0648\u0646\u0647": 1368, "\u0648\u0627\u0632\u0627\u0644\u062a\u0647\u0627": 1369, "\u0627\u0644\u0628\u0648\u0627\u0628\u0647": 1370, "\u0627\u0644\u0633\u0627\u0639\u0647": 1371, "\u0648\u0644\u0645": 1372, "\u0625\u0644\u0627": 1373, "\u0645\u0627\u0632\u0648\u062a": 1374, "\u0645\u0627\u0643\u064a\u0646\u0647f": 1375, "\u0628\u063a\u0631\u0641\u0629": 1376, "\u0627\u0631\u062a\u0641\u0627\u0639": 1377, "33": 1378, "\u0627\u0644\u0625\u0646\u062a\u0627\u062c": 1379, "\u0633\u0648\u0643\u062a\u0627\u062a": 1380, "\u0627\u0644\u0643\u0628\u064a\u0631": 1381, "\u0637\u0648\u0627\u0631\u0626": 1382, "\u0648\u0636\u0648\u062d": 1383, "\u0645\u0641\u0627\u062a\u064a\u062d": 1384, "\u0644\u062d\u062f\u0648\u062b": 1385, "\u0627\u062a\u0634\u064a\u0646\u0647": 1386, "\u0627\u0644\u0631\u0628\u0639": 1387, "\u0627\u0644\u0647\u0648\u0628\u0631\u0627\u062a": 1388, "\u0627\u0644\u0634\u062e\u0635": 1389, "\u063a\u0644\u0642\u0647\u0627": 1390, "\u0625\u063a\u0644\u0627\u0642": 1391, "\u0634\u0641\u0627\u0637\u0627\u062a": 1392, "\u0627\u0644\u0645\u062c\u0631\u064a": 1393, "\u0645\u0643\u0627\u0646\u0647\u0645": 1394, "55": 1395, "\u0634\u0643\u0627\u064a\u0631": 1396, "\u0627\u0633\u0637\u0648\u0627\u0646\u0647": 1397, "\u0645\u0648\u0635\u0644\u0647": 1398, "\u064a\u0633\u0631\u064a": 1399, "\u0630\u0643\u064a": 1400, "weight": 1401, "connect": 1402, "activity": 1403, "found": 1404, "\u062a\u0642\u0631\u064a\u0628\u0627": 1405, "\u0648\u0641\u0646\u064a": 1406, "\u0627\u0644\u0645\u0634\u0643\u0644\u0647": 1407, "\u062e\u0644\u0627\u0644": 1408, "ventilation": 1409, "\u0627\u0644\u0634\u064a\u0643\u0627\u062a": 1410, "\u0648\u0627\u0644\u0628\u0627\u062c": 1411, "\u0628\u0627\u0644\u0643\u0627\u0645\u0644": 1412, "\u0648\u062a\u0634\u063a\u064a\u0644": 1413, "\u0627\u0639\u0645\u0627\u0644": 1414, "\u0637\u0631\u064a\u0642\u0647": 1415, "\u0633\u0627\u064a\u062d": 1416, "\u062a\u063a\u0632\u064a\u0647": 1417, "16\u0628\u062f\u0648\u0646": 1418, "\u0644\u0644\u062f\u0648\u0631": 1419, "\u062e\u0627\u0635\u064a\u0646": 1420, "\u0628\u062c\u0647\u0627\u0632": 1421, "\u0627\u0644\u0627\u0646\u064a\u0632\u0631": 1422, "\u0627\u0644\u0643\u0644\u0646": 1423, "\u0627\u0646\u0644\u062a": 1424, "\u0627\u0644\u0627\u062c\u0647\u0632\u0647": 1425, "\u0641\u0645\u0645\u0643\u0646": 1426, "\u0641\u064a\u0633\u0628\u0628": 1427, "\u062a\u0635\u0644\u062d": 1428, "\u062a\u0631\u0627\u0643": 1429, "\u0627\u0628\u062a\u062f\u0627": 1430, "\u064a\u0633\u064a\u062d": 1431, "\u0633\u062e\u0648\u0646\u0647": 1432, "ss2": 1433, "\u0648\u0645\u062d\u0637\u0629": 1434, "\u0628\u0627\u0644\u0645\u062d\u0631\u0643": 1435, "\u062a\u064a\u0627\u0631": 1436, "\u0648\u062a\u062b\u0628\u064a\u062a\u0647\u0627": 1437, "\u0641\u062a\u0624\u062f\u064a": 1438, "2116": 1439, "\u0628\u0643\u0633\u0627\u0631\u0647": 1440, "\u064a\u062a\u0633\u0628\u0628": 1441, "\u0627\u0644\u0634\u063a\u0644": 1442, "2113": 1443, "\u0645\u062c\u0646\u062a\u064a\u0643": 1444, "\u0627\u0644\u0633\u064a\u0627\u0631\u0627\u062a": 1445, "\u0627\u0644\u0634\u0648\u062a": 1446, "\u0627\u0644\u0627\u0645\u0628\u0631\u0646\u062a": 1447, "\u0627\u0644\u0628\u0646\u0643\u0631": 1448, "\u0628\u062c\u0648\u0631": 1449, "\u0627\u062e\u0631": 1450, "\u0645\u062a\u0635\u0644": 1451, "\u062a\u0639\u062f\u064a\u0644\u0647": 1452, "\u0644\u0627\u0631\u062a\u0641\u0627\u0639": 1453, "\u0641\u0643": 1454, "\u0644\u0627\u063a\u0644\u0627\u0642\u0647": 1455, "\u0643\u0645\u0628\u0631\u0648\u0633\u0648\u0631\u0627\u062a": 1456, "\u0648\u062e\u0644\u0641": 1457, "\u0627\u0644\u062c\u0648\u0632\u0646\u0643": 1458, "urgently": 1459, "pan": 1460, "\u0627\u0635\u0637\u062f\u0627\u0645": 1461, "\u062a\u062c\u0646\u0628\u0627": 1462, 